<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE article SYSTEM "journalpublishing3.dtd">
<article article-type="review-article" dtd-version="3.0" xml:lang="en"
xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML">
<front>
<journal-meta>
<journal-id journal-id-type="nlm-ta">Bull World Health Organ</journal-id>
<journal-title-group>
<journal-title>Bulletin of the World Health Organization</journal-title>
<abbrev-journal-title abbrev-type="pubmed">Bull. World Health Organ.</abbrev-journal-title>
</journal-title-group>
<issn pub-type="ppub">0042-9686</issn>
<publisher>
<publisher-name>World Health Organization</publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id pub-id-type="publisher-id">BLT.13.118786</article-id>
<article-id pub-id-type="doi">10.2471/BLT.13.118786</article-id>
<article-categories>
<subj-group subj-group-type="heading">
<subject>Systematic reviews</subject>
</subj-group>
</article-categories>
<title-group>
<article-title>Quality of care provided by mid-level health workers: systematic review and
meta-analysis</article-title>
<trans-title-group xml:lang="fr">
<trans-title xml:lang="fr">Qualit&#x00E9; des soins prodigu&#x00E9;s par les agents de sant&#x00E9;
de niveau interm&#x00E9;diaire: revue syst&#x00E9;matique et m&#x00E9;ta-analyse</trans-title>
</trans-title-group>
<trans-title-group xml:lang="es">
<trans-title xml:lang="es">La calidad de la atenci&#x00F3;n proporcionada por trabajadores
sanitarios de nivel intermedio: examen sistem&#x00E1;tico y meta-an&#x00E1;lisis</trans-title>
</trans-title-group>
<trans-title-group xml:lang="ar">
<trans-title xml:lang="ar">&#x062C;&#x0648;&#x062F;&#x0629;<bold
> </bold>&#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629;<bold
> </bold>&#x0627;&#x0644;&#x0645;&#x0642;&#x062F;&#x0645;&#x0629;<bold
> </bold>&#x0628;&#x0648;&#x0627;&#x0633;&#x0637;&#x0629;<bold
> </bold>&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;<bold
> </bold>&#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646;<bold
> </bold>&#x0639;&#x0644;&#x0649;<bold
> </bold>&#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0648;&#x0649;<bold
> </bold>&#x0627;&#x0644;&#x0645;&#x062A;&#x0648;&#x0633;&#x0637;<bold>:
</bold>&#x0627;&#x0633;&#x062A;&#x0639;&#x0631;&#x0627;&#x0636;<bold
> </bold>&#x0645;&#x0646;&#x0647;&#x062C;&#x064A;<bold
> </bold>&#x0648;&#x062A;&#x062D;&#x0644;&#x064A;&#x0644;<bold
> </bold>&#x0648;&#x0635;&#x0641;&#x064A;</trans-title>
</trans-title-group>
<trans-title-group xml:lang="zh">
<trans-title xml:lang="zh"
>&#x4E2D;&#x7EA7;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x4F9B;&#x7684;&#x62A4;&#x7406;&#x8D28;&#x91CF;:&#x7CFB;&#x7EDF;&#x56DE;&#x987E;&#x548C;&#x5143;&#x5206;&#x6790;</trans-title>
</trans-title-group>
<trans-title-group xml:lang="ru">
<trans-title xml:lang="ru">&#x041A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0439;
&#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x0438;,
&#x043F;&#x0440;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x043C;&#x043E;&#x0439;
&#x0441;&#x0440;&#x0435;&#x0434;&#x043D;&#x0438;&#x043C;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x0438;&#x043C;
&#x043F;&#x0435;&#x0440;&#x0441;&#x043E;&#x043D;&#x0430;&#x043B;&#x043E;&#x043C;:
&#x0441;&#x0438;&#x0441;&#x0442;&#x0435;&#x043C;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0439;
&#x043E;&#x0431;&#x0437;&#x043E;&#x0440; &#x0438;
&#x043C;&#x0435;&#x0442;&#x0430;&#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437;</trans-title>
</trans-title-group>
<alt-title alt-title-type="author-running-head">Zohra S Lassi et al.</alt-title>
<alt-title alt-title-type="title-running-head">Effectiveness of mid-level health workers</alt-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname>Lassi</surname>
<given-names>Zohra S</given-names>
</name>
<xref ref-type="aff" rid="aff1"><sup>a</sup></xref>
</contrib>
<contrib contrib-type="author">
<name>
<surname>Cometto</surname>
<given-names>Giorgio</given-names>
</name>
<xref ref-type="aff" rid="aff2"><sup>b</sup></xref>
</contrib>
<contrib contrib-type="author">
<name>
<surname>Huicho</surname>
<given-names>Luis</given-names>
</name>
<xref ref-type="aff" rid="aff3"><sup>c</sup></xref>
</contrib>
<contrib contrib-type="author">
<name>
<surname>Bhutta</surname>
<given-names>Zulfiqar A</given-names>
</name>
<xref ref-type="aff" rid="aff1"><sup>a</sup></xref>
</contrib>
<aff id="aff1">
<label>a</label>
<institution content-type="orgdiv1">Division of Women and Child Health</institution>
<institution content-type="orgname">Aga Khan University</institution>
<addr-line>
<named-content content-type="city">Karachi</named-content>
</addr-line>
<country>Pakistan</country>
<institution content-type="original">Division of Women and Child Health, Aga Khan University, PO Box
3500, Karachi 74550, Pakistan</institution>
</aff>
<aff id="aff2">
<label>b</label>
<institution content-type="orgdiv1">Global Health Workforce Alliance Secretariat</institution>
<institution content-type="orgname">World Health Organization</institution>
<addr-line>
<named-content content-type="city">Geneva</named-content>
</addr-line>
<country>Switzerland</country>
<institution content-type="original">Global Health Workforce Alliance Secretariat, World Health
Organization, Geneva, Switzerland</institution>
</aff>
<aff id="aff3">
<label>c</label>
<institution content-type="orgname">Universidad Peruana Cayetano Heredia</institution>
<addr-line>
<named-content content-type="city">Lima</named-content>
</addr-line>
<country>Peru</country>
<institution content-type="original">Universidad Peruana Cayetano Heredia, Lima, Peru</institution>
</aff>
</contrib-group>
<author-notes>
<corresp id="cor1">Correspondence to Zulfiqar A Bhutta (e-mail: <email
xlink:href="zulfiqar.bhutta@aku.edu">zulfiqar.bhutta@aku.edu</email>).</corresp>
</author-notes>
<pub-date pub-type="ppub">
<month>11</month>
<year>2013</year>
</pub-date>
<volume>91</volume>
<issue>11</issue>
<fpage>824</fpage>
<lpage>833I</lpage>
<history>
<date date-type="received">
<day>10</day>
<month>03</month>
<year>2013</year>
</date>
<date date-type="rev-recd">
<day>28</day>
<month>05</month>
<year>2013</year>
</date>
<date date-type="accepted">
<day>30</day>
<month>05</month>
<year>2013</year>
</date>
</history>
<permissions>
<copyright-statement>(c) World Health Organization (WHO) 2013. All rights
reserved.</copyright-statement>
<copyright-year>2013</copyright-year>
</permissions>
<abstract xml:lang="en">
<sec>
<title>Objective</title>
<p>To assess the effectiveness of care provided by mid-level health workers.</p>
</sec>
<sec>
<title>Methods</title>
<p>Experimental and observational studies comparing mid-level health workers and higher level health
workers were identified by a systematic review of the scientific literature. The quality of the
evidence was assessed using Grading of Recommendations Assessment, Development and Evaluation
criteria and data were analysed using Review Manager.</p>
</sec>
<sec>
<title>Findings</title>
<p>Fifty-three studies, mostly from high-income countries and conducted at tertiary care facilities,
were identified. In general, there was no difference between the effectiveness of care provided by
mid-level health workers in the areas of maternal and child health and communicable and
noncommunicable diseases and that provided by higher level health workers. However, the rates of
episiotomy and analgesia use were significantly lower in women giving birth who received care from
midwives alone than in those who received care from doctors working in teams with midwives, and
women were significantly more satisfied with care from midwives. Overall, the quality of the
evidence was low or very low. The search also identified six observational studies, all from Africa,
that compared care from clinical officers, surgical technicians or non-physician clinicians with
care from doctors. Outcomes were generally similar.</p>
</sec>
<sec>
<title>Conclusion</title>
<p>No difference between the effectiveness of care provided by mid-level health workers and that
provided by higher level health workers was found. However, the quality of the evidence was low.
There is a need for studies with a high methodological quality, particularly in Africa &#x2013; the
region with the greatest shortage of health workers.</p>
</sec>
</abstract>
<trans-abstract xml:lang="fr">
<title>R&#x00E9;sum&#x00E9;</title>
<sec>
<title>Objectif</title>
<p>&#x00C9;valuer l'efficacit&#x00E9; des soins fournis par les agents de sant&#x00E9; de niveau
interm&#x00E9;diaire.</p>
</sec>
<sec>
<title>M&#x00E9;thodes</title>
<p>Des &#x00E9;tudes exp&#x00E9;rimentales et observationnelles comparant des agents de sant&#x00E9;
de niveaux interm&#x00E9;diaire et de niveau sup&#x00E9;rieur ont &#x00E9;t&#x00E9;
identifi&#x00E9;es &#x00E0; l'aide d'une revue syst&#x00E9;matique de la documentation scientifique.
La qualit&#x00E9; des &#x00E9;l&#x00E9;ments de preuve a &#x00E9;t&#x00E9; &#x00E9;valu&#x00E9;e
&#x00E0; l'aide des crit&#x00E8;res GRADE (Grading of Recommendations Assissment, Development and
Evaluation &#x2013; M&#x00E9;thode d'&#x00E9;valuation des recommandations, de d&#x00E9;termination,
d'&#x00E9;laboration et d'&#x00E9;valuation), et les donn&#x00E9;es ont &#x00E9;t&#x00E9;
analys&#x00E9;es &#x00E0; l'aide d'un gestionnaire d'examen.</p>
</sec>
<sec>
<title>R&#x00E9;sultats</title>
<p>Cinquante-trois &#x00E9;tudes ont &#x00E9;t&#x00E9; identifi&#x00E9;es, la plupart provenant de
pays &#x00E0; revenu &#x00E9;lev&#x00E9;, et men&#x00E9;es dans des &#x00E9;tablissements de soins
tertiaires. En g&#x00E9;n&#x00E9;ral, il n'y avait pas de diff&#x00E9;rence entre
l'efficacit&#x00E9; des soins prodigu&#x00E9;s par des agents de sant&#x00E9; de niveau
interm&#x00E9;diaire dans les domaines de la sant&#x00E9; maternelle et infantile et des maladies
contagieuses et non contagieuses et ceux prodigu&#x00E9;s par des agents de sant&#x00E9; de niveau
sup&#x00E9;rieur. Cependant, les taux de recours &#x00E0; l'&#x00E9;pisiotomie et aux
analg&#x00E9;siques &#x00E9;taient significativement moins &#x00E9;lev&#x00E9;s chez les femmes
accouchant avec la seule aide d'une sage-femme que chez les femmes prises en charge par des docteurs
second&#x00E9;s par des sages-femmes, et les femmes &#x00E9;taient significativement plus
satisfaites des soins prodigu&#x00E9;s par les sages-femmes. Dans l'ensemble, la qualit&#x00E9; des
&#x00E9;l&#x00E9;ments de preuve &#x00E9;tait basse, voire tr&#x00E8;s basse. La recherche a
&#x00E9;galement identifi&#x00E9; six &#x00E9;tudes observationnelles, provenant toutes d'Afrique,
qui comparaient les soins de praticiens cliniques, de techniciens chirurgicaux ou de cliniciens
non-m&#x00E9;decins avec les soins prodigu&#x00E9;s par des m&#x00E9;decins. Les r&#x00E9;sultats
&#x00E9;taient g&#x00E9;n&#x00E9;ralement similaires.</p>
</sec>
<sec>
<title>Conclusion</title>
<p>Aucune diff&#x00E9;rence n'a &#x00E9;t&#x00E9; constat&#x00E9;e entre l'efficacit&#x00E9; des
soins prodigu&#x00E9;s par des agents de sant&#x00E9; de niveau interm&#x00E9;diaire et ceux fournis
par des agents de sant&#x00E9; de niveau sup&#x00E9;rieur. Cependant, la qualit&#x00E9; des
&#x00E9;l&#x00E9;ments de preuve &#x00E9;tait basse. Il est n&#x00E9;cessaire d'effectuer des
&#x00E9;tudes bas&#x00E9;es sur une m&#x00E9;thodologie de haute qualit&#x00E9;, en particulier en
Afrique, la r&#x00E9;gion qui manque le plus d'agents de sant&#x00E9;.</p>
</sec>
</trans-abstract>
<trans-abstract xml:lang="es">
<title>Resumen</title>
<sec>
<title>Objetivo</title>
<p>Evaluar la eficacia de la atenci&#x00F3;n proporcionada por los trabajadores sanitarios de nivel
intermedio.</p>
</sec>
<sec>
<title>M&#x00E9;todos</title>
<p>A trav&#x00E9;s de un examen sistem&#x00E1;tico de la literatura científica se identificaron
diversos estudios experimentales y observacionales que comparaban a los trabajadores sanitarios de
nivel intermedio con los de nivel superior. Se evalu&#x00F3; la calidad de las pruebas científicas
con ayuda de los criterios GRADE y se emple&#x00F3; el programa Review Manager para el
an&#x00E1;lisis de los datos.</p>
</sec>
<sec>
<title>Resultados</title>
<p>Se identificaron 53&#x00A0;estudios, la mayoría de ellos de países de ingresos elevados y que se
habían efectuado en centros de atenci&#x00F3;n sanitaria terciaria. En general, no se observaron
diferencias entre la eficacia de la atenci&#x00F3;n prestada por los trabajadores de salud de nivel
intermedio y la proporcionada por los trabajadores de salud de nivel superior en las &#x00E1;reas de
salud materno-infantil y en relaci&#x00F3;n a las enfermedades transmisibles y no transmisibles. Sin
embargo, los índices de episiotomía y el uso de analg&#x00E9;sicos fueron significativamente
inferiores en las mujeres que dieron a luz &#x00FA;nicamente con la ayuda de una matrona en
comparaci&#x00F3;n con aquellas cuya atenci&#x00F3;n corri&#x00F3; a cargo de m&#x00E9;dicos que
trabajaron conjuntamente con matronas. Las mujeres estuvieron mucho m&#x00E1;s satisfechas con el
trabajo de las matronas. En general, la calidad de las pruebas científicas fue baja o muy baja. La
b&#x00FA;squeda tambi&#x00E9;n identific&#x00F3; seis estudios observacionales, todos ellos
realizados en &#x00C1;frica, que comparaban la atenci&#x00F3;n de los encargados clínicos y la de
los instrumentadores quir&#x00FA;rgicos o clínicos sin licencia para practicar medicina con la de
los m&#x00E9;dicos. Los resultados fueron, en su mayoría, similares.</p>
</sec>
<sec>
<title>Conclusi&#x00F3;n</title>
<p>No se encontr&#x00F3; diferencia alguna entre la eficacia de la atenci&#x00F3;n proporcionada por
trabajadores sanitarios de nivel intermedio o de nivel superior. No obstante, la calidad de las
pruebas científicas era baja. Es necesario realizar estudios con una calidad metodol&#x00F3;gica
alta, especialmente en &#x00C1;frica, la regi&#x00F3;n con la mayor escasez de personal
sanitario.</p>
</sec>
</trans-abstract>
<trans-abstract xml:lang="ar">
<title>&#x0645;&#x0644;&#x062E;&#x0635;</title>
<sec>
<title>&#x0627;&#x0644;&#x063A;&#x0631;&#x0636;</title>
<p>&#x062A;&#x0642;&#x064A;&#x064A;&#x0645; &#x0641;&#x0639;&#x0627;&#x0644;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0645;&#x0642;&#x062F;&#x0645;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646; &#x0639;&#x0644;&#x0649;
&#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0648;&#x0649;
&#x0627;&#x0644;&#x0645;&#x062A;&#x0648;&#x0633;&#x0637;.</p>
</sec>
<sec>
<title>&#x0627;&#x0644;&#x0637;&#x0631;&#x064A;&#x0642;&#x0629;</title>
<p>&#x062A;&#x0645; &#x062A;&#x062D;&#x062F;&#x064A;&#x062F;
&#x0627;&#x0644;&#x062F;&#x0631;&#x0627;&#x0633;&#x0627;&#x062A;
&#x0627;&#x0644;&#x062A;&#x062C;&#x0631;&#x064A;&#x0628;&#x064A;&#x0629;
&#x0648;&#x0627;&#x0644;&#x0642;&#x0627;&#x0626;&#x0645;&#x0629; &#x0639;&#x0644;&#x0649;
&#x0627;&#x0644;&#x0645;&#x0644;&#x0627;&#x062D;&#x0638;&#x0629; &#x0627;&#x0644;&#x062A;&#x064A;
&#x062A;&#x0642;&#x0627;&#x0631;&#x0646;
&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646; &#x0639;&#x0644;&#x0649;
&#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0648;&#x0649;
&#x0627;&#x0644;&#x0645;&#x062A;&#x0648;&#x0633;&#x0637;
&#x0648;&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646; &#x0639;&#x0644;&#x0649;
&#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0648;&#x0649;
&#x0627;&#x0644;&#x0623;&#x0639;&#x0644;&#x0649; &#x0639;&#x0646; &#x0637;&#x0631;&#x064A;&#x0642;
&#x0627;&#x0633;&#x062A;&#x0639;&#x0631;&#x0627;&#x0636; &#x0645;&#x0646;&#x0647;&#x062C;&#x064A;
&#x0644;&#x0644;&#x0623;&#x0628;&#x062D;&#x0627;&#x062B;
&#x0627;&#x0644;&#x0639;&#x0644;&#x0645;&#x064A;&#x0629;. &#x0648;&#x062A;&#x0645;
&#x062A;&#x0642;&#x064A;&#x064A;&#x0645; &#x062C;&#x0648;&#x062F;&#x0629;
&#x0627;&#x0644;&#x0628;&#x064A;&#x0646;&#x0651;&#x0627;&#x062A;
&#x0628;&#x0627;&#x0633;&#x062A;&#x062E;&#x062F;&#x0627;&#x0645;
&#x0645;&#x0639;&#x0627;&#x064A;&#x064A;&#x0631; &#x062A;&#x0642;&#x062F;&#x064A;&#x0631;
&#x0648;&#x062A;&#x0637;&#x0648;&#x064A;&#x0631; &#x0648;&#x062A;&#x0642;&#x064A;&#x064A;&#x0645;
&#x0627;&#x0644;&#x062A;&#x0648;&#x0635;&#x064A;&#x0627;&#x062A;&#x060C; &#x0648;&#x062A;&#x0645;
&#x062A;&#x062D;&#x0644;&#x064A;&#x0644;
&#x0627;&#x0644;&#x0628;&#x064A;&#x0627;&#x0646;&#x0627;&#x062A;
&#x0628;&#x0627;&#x0633;&#x062A;&#x062E;&#x062F;&#x0627;&#x0645; &#x0645;&#x062F;&#x064A;&#x0631;
&#x0627;&#x0644;&#x0645;&#x0631;&#x0627;&#x062C;&#x0639;&#x0629;.</p>
</sec>
<sec>
<title>&#x0627;&#x0644;&#x0646;&#x062A;&#x0627;&#x0626;&#x062C;</title>
<p>&#x062A;&#x0645; &#x062A;&#x062D;&#x062F;&#x064A;&#x062F; &#x062B;&#x0644;&#x0627;&#x062B;
&#x0648;&#x062E;&#x0645;&#x0633;&#x064A;&#x0646; &#x062F;&#x0631;&#x0627;&#x0633;&#x0629;&#x060C;
&#x0645;&#x0639;&#x0638;&#x0645;&#x0647;&#x0627; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0628;&#x0644;&#x062F;&#x0627;&#x0646;
&#x0627;&#x0644;&#x0645;&#x0631;&#x062A;&#x0641;&#x0639;&#x0629;
&#x0627;&#x0644;&#x062F;&#x062E;&#x0644; &#x0648;&#x062A;&#x0645;
&#x0625;&#x062C;&#x0631;&#x0627;&#x0624;&#x0647;&#x0627; &#x0641;&#x064A;
&#x0645;&#x0646;&#x0634;&#x0622;&#x062A; &#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0645;&#x062A;&#x062E;&#x0635;&#x0635;&#x0629;.
&#x0648;&#x0628;&#x0634;&#x0643;&#x0644; &#x0639;&#x0627;&#x0645;&#x060C; &#x0644;&#x0645;
&#x064A;&#x062A;&#x0645; &#x0627;&#x0644;&#x0639;&#x062B;&#x0648;&#x0631; &#x0639;&#x0644;&#x0649;
&#x0623;&#x064A; &#x0627;&#x062E;&#x062A;&#x0644;&#x0627;&#x0641; &#x0628;&#x064A;&#x0646;
&#x0641;&#x0639;&#x0627;&#x0644;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0645;&#x0642;&#x062F;&#x0645;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646; &#x0639;&#x0644;&#x0649;
&#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0648;&#x0649;
&#x0627;&#x0644;&#x0645;&#x062A;&#x0648;&#x0633;&#x0637; &#x0641;&#x064A;
&#x0645;&#x062C;&#x0627;&#x0644;&#x0627;&#x062A; &#x0635;&#x062D;&#x0629;
&#x0627;&#x0644;&#x0623;&#x0645; &#x0648;&#x0627;&#x0644;&#x0637;&#x0641;&#x0644;
&#x0648;&#x0627;&#x0644;&#x0623;&#x0645;&#x0631;&#x0627;&#x0636;
&#x0627;&#x0644;&#x0633;&#x0627;&#x0631;&#x064A;&#x0629; &#x0648;&#x063A;&#x064A;&#x0631;
&#x0627;&#x0644;&#x0633;&#x0627;&#x0631;&#x064A;&#x0629; &#x0648;&#x062A;&#x0644;&#x0643;
&#x0627;&#x0644;&#x0645;&#x0642;&#x062F;&#x0645;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646; &#x0639;&#x0644;&#x0649;
&#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0648;&#x0649;
&#x0627;&#x0644;&#x0623;&#x0639;&#x0644;&#x0649;. &#x0648;&#x0645;&#x0639;
&#x0630;&#x0644;&#x0643;&#x060C; &#x0627;&#x0646;&#x062E;&#x0641;&#x0636;&#x062A;
&#x0645;&#x0639;&#x062F;&#x0644;&#x0627;&#x062A; &#x0628;&#x0636;&#x0639;
&#x0627;&#x0644;&#x0641;&#x0631;&#x062C;
&#x0648;&#x0627;&#x0633;&#x062A;&#x062E;&#x062F;&#x0627;&#x0645;
&#x0627;&#x0644;&#x0645;&#x0633;&#x0643;&#x0646;&#x0627;&#x062A; &#x0628;&#x0634;&#x0643;&#x0644;
&#x0643;&#x0628;&#x064A;&#x0631; &#x0644;&#x062F;&#x0649;
&#x0627;&#x0644;&#x0646;&#x0633;&#x0627;&#x0621; &#x0627;&#x0644;&#x0644;&#x0627;&#x062A;&#x064A;
&#x064A;&#x0644;&#x062F;&#x0646; &#x0648;&#x062A;&#x0644;&#x0642;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0642;&#x0627;&#x0628;&#x0644;&#x0627;&#x062A; &#x0641;&#x0642;&#x0637;&#x060C;
&#x0639;&#x0646;&#x0647;&#x0627; &#x0644;&#x062F;&#x0649;
&#x0627;&#x0644;&#x0644;&#x0627;&#x062A;&#x064A; &#x062A;&#x0644;&#x0642;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0623;&#x0637;&#x0628;&#x0627;&#x0621;
&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646; &#x0641;&#x064A;
&#x0641;&#x0631;&#x0642; &#x0645;&#x0639;
&#x0627;&#x0644;&#x0642;&#x0627;&#x0628;&#x0644;&#x0627;&#x062A;&#x060C;
&#x0648;&#x0627;&#x0632;&#x062F;&#x0627;&#x062F; &#x0645;&#x0633;&#x062A;&#x0648;&#x0649;
&#x0631;&#x0636;&#x0627; &#x0627;&#x0644;&#x0646;&#x0633;&#x0627;&#x0621; &#x0639;&#x0646;
&#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0645;&#x0642;&#x062F;&#x0645;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0642;&#x0627;&#x0628;&#x0644;&#x0627;&#x062A; &#x0628;&#x0634;&#x0643;&#x0644;
&#x0643;&#x0628;&#x064A;&#x0631;. &#x0648;&#x0628;&#x0634;&#x0643;&#x0644;
&#x0639;&#x0627;&#x0645;&#x060C; &#x0643;&#x0627;&#x0646;&#x062A; &#x062C;&#x0648;&#x062F;&#x0629;
&#x0627;&#x0644;&#x0628;&#x064A;&#x0627;&#x0646;&#x0627;&#x062A;
&#x0645;&#x0646;&#x062E;&#x0641;&#x0636;&#x0629; &#x0623;&#x0648;
&#x0634;&#x062F;&#x064A;&#x062F;&#x0629;
&#x0627;&#x0644;&#x0627;&#x0646;&#x062E;&#x0641;&#x0627;&#x0636;. &#x0648;&#x062D;&#x062F;&#x062F;
&#x0627;&#x0644;&#x0628;&#x062D;&#x062B; &#x0643;&#x0630;&#x0644;&#x0643; &#x0633;&#x062A;
&#x062F;&#x0631;&#x0627;&#x0633;&#x0627;&#x062A; &#x0642;&#x0627;&#x0626;&#x0645;&#x0629;
&#x0639;&#x0644;&#x0649; &#x0627;&#x0644;&#x0645;&#x0644;&#x0627;&#x062D;&#x0638;&#x0629;&#x060C;
&#x062C;&#x0645;&#x064A;&#x0639;&#x0647;&#x0627; &#x0645;&#x0646;
&#x0623;&#x0641;&#x0631;&#x064A;&#x0642;&#x064A;&#x0627;&#x060C;
&#x0642;&#x0627;&#x0631;&#x0646;&#x062A; &#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0645;&#x0642;&#x062F;&#x0645;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0633;&#x0631;&#x064A;&#x0631;&#x064A;&#x064A;&#x0646; &#x0623;&#x0648;
&#x0627;&#x0644;&#x0627;&#x062E;&#x062A;&#x0635;&#x0627;&#x0635;&#x064A;&#x064A;&#x0646;
&#x0627;&#x0644;&#x062C;&#x0631;&#x0627;&#x062D;&#x064A;&#x064A;&#x0646; &#x0623;&#x0648;
&#x0627;&#x0644;&#x062E;&#x0628;&#x0631;&#x0627;&#x0621;
&#x0627;&#x0644;&#x0633;&#x0631;&#x064A;&#x0631;&#x064A;&#x064A;&#x0646; &#x063A;&#x064A;&#x0631;
&#x0627;&#x0644;&#x0623;&#x0637;&#x0628;&#x0627;&#x0621;
&#x0628;&#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0645;&#x0642;&#x062F;&#x0645;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0623;&#x0637;&#x0628;&#x0627;&#x0621;. &#x0648;&#x0643;&#x0627;&#x0646;&#x062A;
&#x0627;&#x0644;&#x062D;&#x0635;&#x0627;&#x0626;&#x0644;
&#x0645;&#x062A;&#x0634;&#x0627;&#x0628;&#x0647;&#x0629; &#x0628;&#x0634;&#x0643;&#x0644;
&#x0639;&#x0627;&#x0645;.</p>
</sec>
<sec>
<title>&#x0627;&#x0644;&#x0627;&#x0633;&#x062A;&#x0646;&#x062A;&#x0627;&#x062C;</title>
<p>&#x0644;&#x0645; &#x064A;&#x062A;&#x0645; &#x0627;&#x0644;&#x0639;&#x062B;&#x0648;&#x0631;
&#x0639;&#x0644;&#x0649; &#x0627;&#x062E;&#x062A;&#x0644;&#x0627;&#x0641; &#x0628;&#x064A;&#x0646;
&#x0641;&#x0639;&#x0627;&#x0644;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629;
&#x0627;&#x0644;&#x0645;&#x0642;&#x062F;&#x0645;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646; &#x0639;&#x0644;&#x0649;
&#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0648;&#x0649;
&#x0627;&#x0644;&#x0645;&#x062A;&#x0648;&#x0633;&#x0637; &#x0648;&#x062A;&#x0644;&#x0643;
&#x0627;&#x0644;&#x0645;&#x0642;&#x062F;&#x0645;&#x0629; &#x0645;&#x0646;
&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646; &#x0639;&#x0644;&#x0649;
&#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0648;&#x0649;
&#x0627;&#x0644;&#x0623;&#x0639;&#x0644;&#x0649;. &#x0648;&#x0645;&#x0639;
&#x0630;&#x0644;&#x0643;&#x060C; &#x0643;&#x0627;&#x0646;&#x062A; &#x062C;&#x0648;&#x062F;&#x0629;
&#x0627;&#x0644;&#x0628;&#x064A;&#x0646;&#x0651;&#x0627;&#x062A;
&#x0645;&#x0646;&#x062E;&#x0641;&#x0636;&#x0629;. &#x0648;&#x062B;&#x0645;&#x0629;
&#x062D;&#x0627;&#x062C;&#x0629; &#x0644;&#x0625;&#x062C;&#x0631;&#x0627;&#x0621;
&#x062F;&#x0631;&#x0627;&#x0633;&#x0627;&#x062A; &#x0630;&#x0627;&#x062A;
&#x062C;&#x0648;&#x062F;&#x0629; &#x0645;&#x0646;&#x0647;&#x062C;&#x064A;&#x0629;
&#x0639;&#x0627;&#x0644;&#x064A;&#x0629;&#x060C; &#x0644;&#x0627;&#x0633;&#x064A;&#x0645;&#x0627;
&#x0641;&#x064A; &#x0623;&#x0641;&#x0631;&#x064A;&#x0642;&#x064A;&#x0627; &#x2013;
&#x0627;&#x0644;&#x0645;&#x0646;&#x0637;&#x0642;&#x0629; &#x0627;&#x0644;&#x062A;&#x064A;
&#x062A;&#x0639;&#x0627;&#x0646;&#x064A; &#x0645;&#x0646; &#x0623;&#x0639;&#x0644;&#x0649;
&#x0646;&#x0642;&#x0635; &#x0641;&#x064A;
&#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0644;&#x064A;&#x0646;
&#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646;.</p>
</sec>
</trans-abstract>
<trans-abstract xml:lang="zh">
<title>&#x6458;&#x8981;</title>
<sec>
<title>&#x76EE;&#x7684;</title>
<p>&#x8BC4;&#x4F30;&#x4E2D;&#x7EA7;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x8005;&#x6240;&#x63D0;&#x4F9B;&#x62A4;&#x7406;&#x7684;&#x6548;&#x679C;&#x3002;</p>
</sec>
<sec>
<title>&#x65B9;&#x6CD5;</title>
<p>&#x901A;&#x8FC7;&#x7CFB;&#x7EDF;&#x56DE;&#x987E;&#x79D1;&#x5B66;&#x6587;&#x732E;,&#x5BF9;&#x6BD4;&#x8F83;&#x4E2D;&#x7EA7;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x8005;&#x548C;&#x9AD8;&#x7EA7;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x5B9E;&#x9A8C;&#x548C;&#x89C2;&#x5BDF;&#x6027;&#x7814;&#x7A76;&#x8FDB;&#x884C;&#x786E;&#x8BA4;&#x3002;&#x4F7F;&#x7528;&#x63A8;&#x8350;&#x7B49;&#x7EA7;&#x7684;&#x8BC4;&#x4F30;&#x3001;&#x5236;&#x5B9A;&#x4E0E;&#x8BC4;&#x4EF7;&#x8BC4;&#x4F30;&#x3001;&#x5236;&#x5B9A;&#x548C;&#x8BC4;&#x4EF7;&#x6807;&#x51C6;&#x5206;&#x7EA7;&#x6765;&#x8BC4;&#x4F30;&#x8BC1;&#x636E;&#x7684;&#x8D28;&#x91CF;,&#x5E76;&#x4F7F;&#x7528;Review
Manager&#x5206;&#x6790;&#x6570;&#x636E;&#x3002;</p>
</sec>
<sec>
<title>&#x7ED3;&#x679C;</title>
<p>&#x786E;&#x8BA4;&#x4E86;53
&#x9879;&#x7814;&#x7A76;,&#x8FD9;&#x4E9B;&#x7814;&#x7A76;&#x5927;&#x591A;&#x6570;&#x6765;&#x81EA;&#x9AD8;&#x6536;&#x5165;&#x56FD;&#x5BB6;,&#x5E76;&#x4E14;&#x662F;&#x5728;&#x4E09;&#x7EA7;&#x533B;&#x9662;&#x4E2D;&#x6267;&#x884C;&#x7684;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;,&#x5728;&#x5B55;&#x4EA7;&#x5987;&#x548C;&#x513F;&#x7AE5;&#x536B;&#x751F;&#x4EE5;&#x53CA;&#x4F20;&#x67D3;&#x75C5;&#x548C;&#x975E;&#x4F20;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#x65B9;&#x9762;,&#x4E2D;&#x7EA7;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x8005;&#x548C;&#x9AD8;&#x7EA7;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x8005;&#x6240;&#x63D0;&#x4F9B;&#x62A4;&#x7406;&#x7684;&#x6548;&#x679C;&#x6CA1;&#x6709;&#x5DEE;&#x522B;&#x3002;&#x4F46;&#x662F;,&#x8F83;&#x4E4B;&#x7531;&#x533B;&#x751F;&#x4E0E;&#x52A9;&#x4EA7;&#x58EB;&#x5408;&#x4F5C;&#x63D0;&#x4F9B;&#x62A4;&#x7406;&#x7684;&#x4EA7;&#x5987;,&#x5176;&#x4F1A;&#x9634;&#x4FA7;&#x5207;&#x7387;&#x548C;&#x9547;&#x75DB;&#x4F7F;&#x7528;&#x7387;&#x663E;&#x8457;&#x4F4E;&#x4E8E;&#x53EA;&#x63A5;&#x53D7;&#x52A9;&#x4EA7;&#x58EB;&#x62A4;&#x7406;&#x7684;&#x4EA7;&#x5987;,&#x5E76;&#x4E14;&#x4EA7;&#x5987;&#x5BF9;&#x52A9;&#x4EA7;&#x58EB;&#x7684;&#x62A4;&#x7406;&#x660E;&#x663E;&#x66F4;&#x52A0;&#x6EE1;&#x610F;&#x3002;&#x6574;&#x4F53;&#x800C;&#x8A00;,&#x8BC1;&#x636E;&#x7684;&#x8D28;&#x91CF;&#x8F83;&#x4F4E;&#x6216;&#x975E;&#x5E38;&#x4F4E;&#x3002;&#x6B64;&#x6B21;&#x7814;&#x7A76;&#x8FD8;&#x786E;&#x5B9A;&#x4E86;&#x516D;&#x9879;&#x89C2;&#x5BDF;&#x6027;&#x7814;&#x7A76;,&#x8FD9;&#x4E9B;&#x7814;&#x7A76;&#x90FD;&#x6765;&#x81EA;&#x975E;&#x6D32;,&#x5B83;&#x4EEC;&#x5BF9;&#x4E34;&#x5E8A;&#x4EBA;&#x5458;&#x3001;&#x5916;&#x79D1;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x548C;&#x975E;&#x533B;&#x5E08;&#x4E34;&#x5E8A;&#x4EBA;&#x5458;&#x63D0;&#x4F9B;&#x7684;&#x62A4;&#x7406;&#x4E0E;&#x533B;&#x751F;&#x63D0;&#x4F9B;&#x7684;&#x62A4;&#x7406;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#x3002;&#x7ED3;&#x5C40;&#x5927;&#x81F4;&#x76F8;&#x4F3C;&#x3002;</p>
</sec>
<sec>
<title>&#x7ED3;&#x8BBA;</title>
<p>&#x5728;&#x4E2D;&#x7EA7;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x8005;&#x548C;&#x9AD8;&#x7EA7;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x4F9B;&#x7684;&#x62A4;&#x7406;&#x6548;&#x679C;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x533A;&#x522B;&#x3002;&#x4F46;&#x662F;,&#x8BC1;&#x636E;&#x7684;&#x8D28;&#x91CF;&#x5F88;&#x4F4E;&#x3002;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x65B9;&#x6CD5;&#x8D28;&#x91CF;&#x8F83;&#x9AD8;&#x7684;&#x7814;&#x7A76;,&#x5C24;&#x5176;&#x662F;&#x5728;&#x975E;&#x6D32;&#x2014;&#x2014;&#x8BE5;&#x5730;&#x533A;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x8005;&#x6700;&#x4E3A;&#x77ED;&#x7F3A;&#x3002;</p>
</sec>
</trans-abstract>
<trans-abstract xml:lang="ru">
<title>&#x0420;&#x0435;&#x0437;&#x044E;&#x043C;&#x0435;</title>
<sec>
<title>&#x0426;&#x0435;&#x043B;&#x044C;</title>
<p>&#x041E;&#x0446;&#x0435;&#x043D;&#x0438;&#x0442;&#x044C;
&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0439;
&#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x0438;,
&#x043F;&#x0440;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x043C;&#x043E;&#x0439;
&#x0441;&#x0440;&#x0435;&#x0434;&#x043D;&#x0438;&#x043C;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x0438;&#x043C;
&#x043F;&#x0435;&#x0440;&#x0441;&#x043E;&#x043D;&#x0430;&#x043B;&#x043E;&#x043C;.</p>
</sec>
<sec>
<title>&#x041C;&#x0435;&#x0442;&#x043E;&#x0434;&#x044B;</title>
<p>&#x041D;&#x0430; &#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x0435;
&#x0441;&#x0438;&#x0441;&#x0442;&#x0435;&#x043C;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E;
&#x043E;&#x0431;&#x0437;&#x043E;&#x0440;&#x0430;
&#x043D;&#x0430;&#x0443;&#x0447;&#x043D;&#x043E;&#x0439;
&#x043B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x044B;
&#x0431;&#x044B;&#x043B;&#x0438; &#x043E;&#x0442;&#x043E;&#x0431;&#x0440;&#x0430;&#x043D;&#x044B;
&#x044D;&#x043A;&#x0441;&#x043F;&#x0435;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435;
&#x0438;
&#x043E;&#x0431;&#x0441;&#x0435;&#x0440;&#x0432;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0435;
&#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;,
&#x0432; &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0445;
&#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0438;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F;
&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E;
&#x0443;&#x0441;&#x043B;&#x0443;&#x0433;,
&#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435;&#x043C;&#x044B;&#x0445; &#x043E;&#x0442;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E;
&#x043F;&#x0435;&#x0440;&#x0441;&#x043E;&#x043D;&#x0430;&#x043B;&#x0430;
&#x0441;&#x0440;&#x0435;&#x0434;&#x043D;&#x0435;&#x0433;&#x043E; &#x0438;
&#x0431;&#x043E;&#x043B;&#x0435;&#x0435;
&#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0433;&#x043E;
&#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x044F;.
&#x041A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E;
&#x0441;&#x043E;&#x0431;&#x0440;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445;
&#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445;
&#x043E;&#x0446;&#x0435;&#x043D;&#x0438;&#x0432;&#x0430;&#x043B;&#x043E;&#x0441;&#x044C;
&#x043D;&#x0430; &#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x0435;
&#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0438; GRADE
(&#x0441;&#x0438;&#x0441;&#x0442;&#x0435;&#x043C;&#x0430;
&#x0433;&#x0440;&#x0430;&#x0434;&#x0430;&#x0446;&#x0438;&#x0438; &#x0438;
&#x043E;&#x0446;&#x0435;&#x043D;&#x043A;&#x0438;
&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430;
&#x0440;&#x0435;&#x043A;&#x043E;&#x043C;&#x0435;&#x043D;&#x0434;&#x0430;&#x0446;&#x0438;&#x0439;),
&#x0441;&#x043E;&#x0431;&#x0440;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435;
&#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435; &#x0431;&#x044B;&#x043B;&#x0438;
&#x043F;&#x0440;&#x043E;&#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x044B;
&#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E;
&#x043F;&#x0440;&#x043E;&#x0433;&#x0440;&#x0430;&#x043C;&#x043C;&#x044B; Review Manager.</p>
</sec>
<sec>
<title>&#x0420;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x044B;</title>
<p>&#x0411;&#x044B;&#x043B;&#x043E; &#x043E;&#x0442;&#x043E;&#x0431;&#x0440;&#x0430;&#x043D;&#x043E;
53&#x00A0;&#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;,
&#x0433;&#x043B;&#x0430;&#x0432;&#x043D;&#x044B;&#x043C;
&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x043C; &#x0438;&#x0437;
&#x0441;&#x0442;&#x0440;&#x0430;&#x043D; &#x0441;
&#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x0438;&#x043C;&#x0438;
&#x0434;&#x043E;&#x0445;&#x043E;&#x0434;&#x0430;&#x043C;&#x0438;,
&#x043F;&#x0440;&#x043E;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x0432;
&#x0443;&#x0447;&#x0440;&#x0435;&#x0436;&#x0434;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445;
&#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x043D;&#x043E;&#x0439;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0439;
&#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x0438;. &#x0412; &#x0446;&#x0435;&#x043B;&#x043E;&#x043C;
&#x043D;&#x0435; &#x0431;&#x044B;&#x043B;&#x043E;
&#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x043E;
&#x0440;&#x0430;&#x0437;&#x043D;&#x0438;&#x0446;&#x044B; &#x043C;&#x0435;&#x0436;&#x0434;&#x0443;
&#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0439;
&#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x0438;,
&#x043E;&#x043A;&#x0430;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x043C;&#x043E;&#x0439;
&#x043C;&#x0435;&#x0434;&#x043F;&#x0435;&#x0440;&#x0441;&#x043E;&#x043D;&#x0430;&#x043B;&#x043E;&#x043C;
&#x0441;&#x0440;&#x0435;&#x0434;&#x043D;&#x0435;&#x0433;&#x043E;
&#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x044F; &#x0432;
&#x043E;&#x0431;&#x043B;&#x0430;&#x0441;&#x0442;&#x0438;
&#x043C;&#x0430;&#x0442;&#x0435;&#x0440;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E;
&#x0438; &#x0434;&#x0435;&#x0442;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E;
&#x0437;&#x0434;&#x043E;&#x0440;&#x043E;&#x0432;&#x044C;&#x044F; &#x0438;
&#x0438;&#x043D;&#x0444;&#x0435;&#x043A;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0445;
&#x0438;
&#x043D;&#x0435;&#x0438;&#x043D;&#x0444;&#x0435;&#x043A;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0445;
&#x0437;&#x0430;&#x0431;&#x043E;&#x043B;&#x0435;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439;, &#x0438;
&#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E;,
&#x043E;&#x043A;&#x0430;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x043C;&#x043E;&#x0439;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x0438;&#x043C;&#x0438;
&#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x043D;&#x0438;&#x043A;&#x0430;&#x043C;&#x0438;
&#x0431;&#x043E;&#x043B;&#x0435;&#x0435;
&#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0433;&#x043E;
&#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x044F;. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;
&#x043F;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x0442;&#x0435;&#x043B;&#x0438;
&#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;
&#x044D;&#x043F;&#x0438;&#x0437;&#x0438;&#x043E;&#x0442;&#x043E;&#x043C;&#x0438;&#x0438; &#x0438;
&#x0430;&#x043D;&#x0430;&#x043B;&#x044C;&#x0433;&#x0435;&#x0437;&#x0438;&#x0438;
&#x0431;&#x044B;&#x043B;&#x0438;
&#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;
&#x043D;&#x0438;&#x0436;&#x0435; &#x043F;&#x0440;&#x0438; &#x0440;&#x043E;&#x0434;&#x0430;&#x0445;
&#x0436;&#x0435;&#x043D;&#x0449;&#x0438;&#x043D;,
&#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0430;&#x0432;&#x0448;&#x0438;&#x0445;
&#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C; &#x0442;&#x043E;&#x043B;&#x044C;&#x043A;&#x043E;
&#x043E;&#x0442; &#x0430;&#x043A;&#x0443;&#x0448;&#x0435;&#x0440;&#x043E;&#x043A;, &#x043F;&#x043E;
&#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0435;&#x043D;&#x0438;&#x044E; &#x0441;
&#x0442;&#x0435;&#x043C;&#x0438; &#x0440;&#x043E;&#x0434;&#x0430;&#x043C;&#x0438;,
&#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0435; &#x0432;&#x0435;&#x043B;&#x0438;
&#x0432;&#x0440;&#x0430;&#x0447;&#x0438;,
&#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x0430;&#x044E;&#x0449;&#x0438;&#x0435; &#x0432;
&#x0433;&#x0440;&#x0443;&#x043F;&#x043F;&#x0430;&#x0445; &#x0441;
&#x0430;&#x043A;&#x0443;&#x0448;&#x0435;&#x0440;&#x043A;&#x0430;&#x043C;&#x0438;; &#x0438;
&#x0436;&#x0435;&#x043D;&#x0449;&#x0438;&#x043D;&#x044B; &#x0431;&#x044B;&#x043B;&#x0438;
&#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;
&#x0431;&#x043E;&#x043B;&#x0435;&#x0435;
&#x0443;&#x0434;&#x043E;&#x0432;&#x043B;&#x0435;&#x0442;&#x0432;&#x043E;&#x0440;&#x0435;&#x043D;&#x044B;
&#x0443;&#x0445;&#x043E;&#x0434;&#x043E;&#x043C;
&#x0430;&#x043A;&#x0443;&#x0448;&#x0435;&#x0440;&#x043E;&#x043A;. &#x041D;&#x043E;
&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x044D;&#x0442;&#x0438;&#x0445;
&#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x0431;&#x044B;&#x043B;&#x043E;
&#x043D;&#x0438;&#x0437;&#x043A;&#x0438;&#x043C; &#x0438;&#x043B;&#x0438;
&#x043E;&#x0447;&#x0435;&#x043D;&#x044C; &#x043D;&#x0438;&#x0437;&#x043A;&#x0438;&#x043C;. &#x0412;
&#x043F;&#x0440;&#x043E;&#x0446;&#x0435;&#x0441;&#x0441;&#x0435;
&#x043F;&#x043E;&#x0438;&#x0441;&#x043A;&#x0430; &#x0442;&#x0430;&#x043A;&#x0436;&#x0435;
&#x0431;&#x044B;&#x043B;&#x043E; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x043E;
&#x0448;&#x0435;&#x0441;&#x0442;&#x044C;
&#x043E;&#x0431;&#x0441;&#x0435;&#x0440;&#x0432;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0445;
&#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439;,
&#x0432;&#x0441;&#x0435; &#x0438;&#x0437; &#x0410;&#x0444;&#x0440;&#x0438;&#x043A;&#x0438;, &#x0432;
&#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0445;
&#x043F;&#x0440;&#x043E;&#x0432;&#x043E;&#x0434;&#x0438;&#x043B;&#x043E;&#x0441;&#x044C;
&#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E;
&#x0443;&#x0445;&#x043E;&#x0434;&#x0430;,
&#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435;&#x043C;&#x043E;&#x0433;&#x043E;
&#x043E;&#x0442;
&#x0441;&#x043E;&#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x0438;&#x043A;&#x043E;&#x0432;
&#x043A;&#x043B;&#x0438;&#x043D;&#x0438;&#x043A;,
&#x0445;&#x0438;&#x0440;&#x0443;&#x0440;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445;
&#x0442;&#x0435;&#x0445;&#x043D;&#x0438;&#x043A;&#x043E;&#x0432; &#x0438;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x0438;&#x0445;
&#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x043D;&#x0438;&#x043A;&#x043E;&#x0432;, &#x043D;&#x0435;
&#x044F;&#x0432;&#x043B;&#x044F;&#x044E;&#x0449;&#x0438;&#x0445;&#x0441;&#x044F;
&#x0432;&#x0440;&#x0430;&#x0447;&#x0430;&#x043C;&#x0438;.
&#x0420;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x044B; &#x0432;
&#x0446;&#x0435;&#x043B;&#x043E;&#x043C; &#x0431;&#x044B;&#x043B;&#x0438;
&#x0441;&#x0445;&#x043E;&#x0434;&#x043D;&#x044B;&#x043C;&#x0438;.</p>
</sec>
<sec>
<title>&#x0412;&#x044B;&#x0432;&#x043E;&#x0434;</title>
<p>&#x041D;&#x0435; &#x043E;&#x0431;&#x043D;&#x0430;&#x0440;&#x0443;&#x0436;&#x0435;&#x043D;&#x043E;
&#x043D;&#x0438;&#x043A;&#x0430;&#x043A;&#x0438;&#x0445;
&#x043E;&#x0442;&#x043B;&#x0438;&#x0447;&#x0438;&#x0439; &#x043C;&#x0435;&#x0436;&#x0434;&#x0443;
&#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0439;
&#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x0438;,
&#x043E;&#x043A;&#x0430;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x043C;&#x043E;&#x0439;
&#x043C;&#x0435;&#x0434;&#x043F;&#x0435;&#x0440;&#x0441;&#x043E;&#x043D;&#x0430;&#x043B;&#x043E;&#x043C;
&#x0441;&#x0440;&#x0435;&#x0434;&#x043D;&#x0435;&#x0433;&#x043E;
&#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x044F;, &#x0438;
&#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E;,
&#x043E;&#x043A;&#x0430;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x043C;&#x043E;&#x0439;
&#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x0438;&#x043C;&#x0438;
&#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x043D;&#x0438;&#x043A;&#x0430;&#x043C;&#x0438;
&#x0431;&#x043E;&#x043B;&#x0435;&#x0435;
&#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0433;&#x043E;
&#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x044F;. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;
&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x044D;&#x0442;&#x0438;&#x0445;
&#x0434;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x0441;&#x0442;&#x0432;
&#x044F;&#x0432;&#x043B;&#x044F;&#x043B;&#x043E;&#x0441;&#x044C;
&#x043D;&#x0438;&#x0437;&#x043A;&#x0438;&#x043C;.
&#x0421;&#x0443;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0443;&#x0435;&#x0442;
&#x043F;&#x043E;&#x0442;&#x0440;&#x0435;&#x0431;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0432;
&#x0438;&#x0437;&#x0443;&#x0447;&#x0435;&#x043D;&#x0438;&#x0438;
&#x0434;&#x0430;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E;
&#x0432;&#x043E;&#x043F;&#x0440;&#x043E;&#x0441;&#x0430; &#x0441;
&#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x0438;&#x043C;
&#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x043C;
&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E;&#x043C;,
&#x043E;&#x0441;&#x043E;&#x0431;&#x0435;&#x043D;&#x043D;&#x043E; &#x0432;
&#x0410;&#x0444;&#x0440;&#x0438;&#x043A;&#x0435;,
&#x0440;&#x0435;&#x0433;&#x0438;&#x043E;&#x043D;&#x0435; &#x0441;
&#x043D;&#x0430;&#x0438;&#x0431;&#x043E;&#x043B;&#x0435;&#x0435;
&#x043E;&#x0441;&#x0442;&#x0440;&#x043E;&#x0439;
&#x043D;&#x0435;&#x0445;&#x0432;&#x0430;&#x0442;&#x043A;&#x043E;&#x0439;
&#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x043D;&#x0438;&#x043A;&#x043E;&#x0432;
&#x0437;&#x0434;&#x0440;&#x0430;&#x0432;&#x043E;&#x043E;&#x0445;&#x0440;&#x0430;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F;.</p>
</sec>
</trans-abstract>
</article-meta>
</front>
<body>
<sec sec-type="intro">
<title>Introduction</title>
<p>In 2000, 189 countries adopted the United Nation's Millennium Declaration and its eight
Millennium Development Goals, including Goals 4, 5 and 6, which are directly related to health.
However, progress towards achieving the associated health targets falls far below expectations,
especially in developing countries. Recent reviews have clearly identified interventions that can
have a positive effect on maternal and child health and neonatal survival but implementing them
throughout the general population has been hampered by a lack of trained and motivated health
workers.<xref ref-type="bibr" rid="R1"><sup>1</sup></xref><sup>&#x2013;</sup><xref ref-type="bibr"
rid="R6"><sup>6</sup></xref> Moreover, the poor performance of health systems in delivering
effective, evidence-based interventions for priority health conditions has been linked to the poor
retention, inadequate performance and poor motivation of health workers, as well as to shortages of
personnel and their maldistribution. As health systems around the world and the international health
community increasingly embrace the goal of universal health coverage, which will inevitably result
in greater demands on health systems and existing health workers, the need to address these
shortcoming is becoming imperative.<xref ref-type="bibr" rid="R7"><sup>7</sup></xref> In parallel,
there is growing recognition that skilled and semi-skilled mid-level health workers, who are
sometimes referred to as &#x201C;outreach and facility health workers&#x201D;, can play a major role
in community mobilization and in delivering a range of health-care services.</p>
<p>Although mid-level health workers have been defined in a variety of ways (<xref ref-type="table"
rid="T1">Table&#x00A0;1</xref>), the definitions commonly agree that they will have received shorter
training than physicians but will perform some of the same tasks.<xref ref-type="bibr" rid="R10"
><sup>10</sup></xref> Typically, these workers follow certified training courses and receive
accreditation for their work.<xref ref-type="bibr" rid="R10"><sup>10</sup></xref> Many, such as
nurse auxiliaries and medical assistants, undergo shorter training than physicians and the scope of
their practice is narrower, but this is not necessarily the case for all. For example, sometimes
nurses and nurse practitioners spend more than 5&#x00A0;years in training and perform some of the
same tasks as doctors. Similarly, non-physician clinicians may have, in total, spent an equal amount
of time in training as medical doctors and may perform a comparable range of tasks, including
surgery. Despite differences in the roles and training of mid-level health workers and despite a
continuing struggle for their acceptance, today many countries rely ever more heavily on these
workers to improve the coverage and equity of health care.<xref ref-type="bibr" rid="R11"
><sup>11</sup></xref> Although mid-level health workers have played a vital role in many
countries' health-care systems for over 100&#x00A0;years, interest in them has been renewed
only in the past 10&#x00A0;years, principally because of the serious shortage of health workers in
many developing countries, the burden of diseases such as human immunodeficiency virus (HIV)
infection and the emerging importance of other conditions, such as noncommunicable diseases. Many
African and Asian countries have successfully invested in these workers.<xref ref-type="bibr"
rid="R12"><sup>12</sup></xref><sup>&#x2013;</sup><xref ref-type="bibr" rid="R15"
><sup>15</sup></xref></p>
<table-wrap id="T1" position="float">
<label>Table 1</label>
<caption>
<title>Definitions of mid-level health workers</title>
</caption>
<table frame="hsides" rules="groups">
<col width="133"/>
<col width="345"/>
<thead>
<tr>
<th valign="top" align="left" scope="col">Source of definition</th>
<th valign="top" align="left" scope="col">Definition of mid-level health workers</th>
</tr>
</thead>
<tbody>
<tr>
<td valign="top" align="left" scope="row">WHO Regional Office for the Western Pacific, 2001<xref
ref-type="bibr" rid="R8"><sup>8</sup></xref></td>
<td valign="top" align="left">&#x201C;Front-line health workers in the community who are not doctors
but who have been trained to diagnose and treat common health problems, to manage emergencies, to
refer appropriately and to transfer the seriously ill or injured for further care.&#x201D;</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Dovlo, 2004<xref ref-type="bibr" rid="R9"
><sup>9</sup></xref></td>
<td valign="top" align="left">&#x201C;Health cadres who have been trained for shorter periods and
required lower entry educational qualifications, to whom are delegated functions and tasks normally
performed by more established health professionals with higher qualifications.&#x201D;</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Lehman, 2008<xref ref-type="bibr" rid="R10"
><sup>10</sup></xref></td>
<td valign="top" align="left">&#x201C;Mid-level workers are health-care providers who are not
professionals but who render health care in communities and hospitals. They have received less
(shorter) training and have a more restricted scope of practice than professionals. In contrast to
community or lay health workers, they have a formal certificate and accreditation through their
countries' licensing bodies. Some may work under the direct or indirect supervision of
professionals, while others work independently and indeed lead health care teams, particularly in
primary and community care.&#x201D;</td>
</tr>
</tbody>
</table>
<table-wrap-foot>
<fn id="TFN01t01">
<p>WHO, World Health Organization.</p>
</fn>
</table-wrap-foot>
</table-wrap>
<p>Our aim was to test the hypothesis that mid-level health workers are as effective as higher level
health workers at providing good quality care in priority areas of the health service. We also hoped
to increase understanding of their effectiveness and of how they can best be integrated into
national health-care systems.</p>
</sec>
<sec sec-type="methods">
<title>Methods</title>
<p>We performed a systematic review of studies on the role of mid-level health workers in delivering
to the general population health-care services that are associated with the achievement of
Millennium Development Goals on health and nutrition or with the management of noncommunicable
diseases. We included all randomized and nonrandomized controlled trials, controlled
before-and-after trials and interrupted time-series studies. Less rigorously designed studies, such
as observational (cohort and case&#x2013;control) and descriptive studies, were also examined to
understand the context within which mid-level health worker programmes are implemented, the types of
health-care providers involved, the types of interventions delivered and the outcomes obtained. We
aimed to compare the effectiveness of: (i)&#x00A0;different kinds of mid-level health workers;
(ii)&#x00A0;mid-level health workers and doctors or community health workers; and
(iii)&#x00A0;mid-level health workers working alone or in a team.</p>
<p>For the purpose of this study, a mid-level health worker was defined as a health-care provider
who is not a medical doctor or physician but who provides clinical care in the community or at a
primary care facility or hospital. He or she may be authorized and regulated to work autonomously,
to diagnose, manage and treat illness, disease and impairments, or to engage in preventive care and
health promotion at the primary- or secondary-health-care level. The definition includes midwives,
nurses, auxiliary nurses, nurse assistants, non-physician clinicians and surgical technicians (<xref
ref-type="table" rid="T2">Table&#x00A0;2</xref>). Workers who specialize in health administration or
who perform only administrative tasks and those who provide rehabilitative or dentistry services
were excluded. However, no type of patients or recipient of health services was excluded.</p>
<table-wrap id="T2" position="float">
<label>Table 2</label>
<caption>
<title>Categories of mid-level health workers</title>
</caption>
<table frame="hsides" rules="groups">
<col width="77"/>
<col width="262"/>
<col width="138"/>
<thead>
<tr>
<th valign="top" align="left" scope="col">Broad category</th>
<th valign="top" align="center" scope="col">Definition<xref ref-type="bibr" rid="R16"
><sup>16</sup></xref><sup>,</sup><xref ref-type="bibr" rid="R17"><sup>17</sup></xref></th>
<th valign="top" align="center" scope="col">Titles</th>
</tr>
</thead>
<tbody>
<tr>
<td valign="top" align="left" scope="row">Nurse</td>
<td valign="top" align="left">A graduate nurse who has been legally authorized (i.e. registered) to
practise after examination by a state board of nurse examiners or similar regulatory authority.
Their education typically includes 3, 4 or more years in a nursing school and leads to a university
or postgraduate university degree or equivalent.</td>
<td valign="top" align="left">Registered nurse, nurse practitioner, clinical nurse specialist,
advanced practice nurse, clinical practice nurse, practice nurse, licenced nurse, diploma nurse,
nurse with a Bachelor of Science degree</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Midwife</td>
<td valign="top" align="left">A person who has been assessed and registered by a state midwifery
regulatory authority or similar regulatory authority. Midwives offer care to childbearing women
during pregnancy, labour, birth and the postpartum period. They also care for neonates and assist
the mother with breastfeeding. Their education lasts 3, 4 or more years in a nursing school and
leads to a university or postgraduate university degree or equivalent. A registered midwife has the
full range of midwifery skills.</td>
<td valign="top" align="left">Registered midwife, midwife, community midwife</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Auxiliary nurse or auxiliary nurse midwife</td>
<td valign="top" align="left">Auxiliary nurses and auxiliary nurse midwives undergo some training in
secondary school. A period of on-the-job training may be included and sometimes formalized in
apprenticeships. An auxiliary nurse has basic nursing skills but no training in nursing
decision-making. Auxiliary nurse midwives provide care to women during the prenatal, intrapartum and
postpartum periods and to neonates.</td>
<td valign="top" align="left">Auxiliary nurse, auxiliary nurse midwife, auxiliary midwife, nurse
assistant</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Non-physician clinician</td>
<td valign="top" align="left">A non-physician clinician is a health worker who is not trained as a
physician but who is able to perform many of the diagnostic and clinical functions of a medical
doctor and who has more clinical skills than a nurse. He or she usually provides advanced advisory,
diagnostic, curative (including minor surgery but not, according to the definition adopted in this
report, caesarean section, except in Mozambique) and preventive medical services. The requisites and
training vary from country to country but often include 3 or 4&#x00A0;years of education after
secondary school in clinical medicine, surgery and community health.</td>
<td valign="top" align="left">Clinical officer, medical assistant, physician assistant</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Surgical technician</td>
<td valign="top" align="left">Surgical technicians perform all the functions of non-physician
clinicians. However, they are predominantly responsible for performing caesarean sections.</td>
<td valign="top" align="left">Medical and surgical technician</td>
</tr>
</tbody>
</table>
</table-wrap>
<p>A systematic search of the Cochrane Library, Medline, Embase and Cinahl databases, the Latin
America and the Caribbean database LILACS and the Social Sciences Citation Index was performed,
without language restrictions. Articles in both peer-reviewed and grey literature were included and
the authors of relevant papers were contacted to help identify additional published or unpublished
works.</p>
<p>The main health-care outcomes we considered were morbidity, mortality, outcomes associated with
care delivery, health status, quality of life, service utilization and the patient's
satisfaction with care. Two review authors independently extracted all outcome information. Data
were collected on all health workers and care recipients involved, on health-care settings and on
each study's design and outcomes.</p>
<p>The statistical analysis was performed using Review Manager (Nordic Cochrane Centre, Copenhagen,
Denmark). Risk ratios (RRs) and mean differences, with 95% confidence intervals (CIs), were
calculated for dichotomous and continuous variables, respectively. Study heterogeneity was assessed
using <italic>I</italic><sup>2</sup> and <italic>&#x03C7;</italic><sup>2</sup> statistics. Two
review authors independently assessed the risk of bias in each study using a form describing
standard criteria, which was obtained from the Cochrane Effective Practice and Organisation of Care
Group.<xref ref-type="bibr" rid="R18"><sup>18</sup></xref> We analysed the quality of the evidence
supporting study findings using the approach developed by the Grading of Recommendations Assessment,
Development and Evaluation (GRADE) working group.<xref ref-type="bibr" rid="R19"
><sup>19</sup></xref><sup>,</sup><xref ref-type="bibr" rid="R20"><sup>20</sup></xref> The quality of
the evidence for each outcome was rated high, moderate, low or very low.</p>
</sec>
<sec sec-type="results">
<title>Results</title>
<p>The search identified 24&#x2009;246 database records, which led to the retrieval of documentation
on 327 studies for a full text review (<xref ref-type="fig" rid="F1">Fig.&#x00A0;1</xref>). Of the
327, 53 met the eligibility criteria and were included in the review (<xref ref-type="table"
rid="T3">Table&#x00A0;3</xref>, available at: <ext-link ext-link-type="uri"
xlink:href="http://www.who.int/bulletin/volumes/91/11/13-118786"
>http://www.who.int/bulletin/volumes/91/11/13-118786</ext-link>). Most studies compared either care
provided by midwives with that provided by doctors working in a team along with midwives or care
provided by nurses with that provided by doctors. Moreover, most were conducted in high-income
countries and at tertiary care facilities. The studies were experimental in design and their results
were pooled for the meta-analysis (<xref ref-type="table" rid="T4">Table&#x00A0;4</xref>). Since the
evidence in all studies was found to be of low or very low quality, as assessed using GRADE
criteria, the findings of the meta-analysis should be interpreted with caution.</p>
<fig id="F1" position="float" fig-type="figure">
<label>Fig. 1</label>
<caption>
<p>Database search for experimental studies of mid-level health workers' effectiveness,
1973&#x2013;2012</p>
</caption>
<graphic xlink:href="0042-9686-bwho-91-11-824-F1"/>
</fig>
<table-wrap id="T3" position="float" specific-use="online">
<label>Table 3</label>
<caption>
<title>Experimental studies included in meta-analysis of mid-level health workers'
effectiveness, 1973&#x2013;2012</title>
</caption>
<table frame="hsides" rules="groups">
<col width="55"/>
<col width="77"/>
<col width="77"/>
<col width="333"/>
<col width="127"/>
<col width="163"/>
<thead>
<tr>
<th valign="top" align="left" scope="col">Study</th>
<th valign="top" align="center" scope="col">Study design</th>
<th valign="top" align="center" scope="col">Health worker comparison</th>
<th valign="top" align="center" scope="col">Study characteristics</th>
<th valign="top" align="center" scope="col">Study participants</th>
<th valign="top" align="center" scope="col">Outcomes</th>
</tr>
</thead>
<tbody>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Begley, 2011<xref ref-type="bibr" rid="R21"
><sup>21</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with general practitioners</td>
<td valign="top" align="left">Intervention: antenatal care from midwives in a maternity unit or an
outreach clinic and, if desired, from the woman's general practitioner. When complications
arose, women were transferred to a consultant-led unit according to agreed criteria.</td>
<td rowspan="4" valign="top" align="left">Recipients: pregnant women.
(<italic>n</italic>&#x2009;=&#x2009;1653; 1101 in the intervention arm and 552 in the control
arm)</td>
<td rowspan="4" valign="top" align="left">Health status, including rates of caesarean delivery,
episiotomy and epidural anaesthesia</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Control: standard care from a consultant-led
unit.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: general hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Australia</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Harvey, 1996<xref ref-type="bibr" rid="R22"
><sup>22</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with doctors</td>
<td valign="top" align="left">Intervention: a team of seven midwives provided antenatal and
intrapartum care in a hospital and postpartum care in the community.</td>
<td rowspan="4" valign="top" align="left">Recipients: women at a low risk of complications who
requested and qualified for the intervention group. (<italic>n</italic>&#x2009;=&#x2009;101)</td>
<td rowspan="4" valign="top" align="left">Rates of caesarean delivery, episiotomy and epidural
anaesthesia</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: usual care from obstetricians or
general practitioners at a variety of city hospitals.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Canada</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Hundley, 1994<xref ref-type="bibr" rid="R23"
><sup>23</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with consultant gynaecologist</td>
<td valign="top" align="left">Intervention: patients randomized to the midwife-led unit were seen by
a midwife throughout delivery with minimal intervention from other hospital staff. Midwives were
responsible for delivering and maintaining care.</td>
<td rowspan="4" valign="top" align="left">Recipients: low-risk pregnant women from the general
population. (<italic>n</italic>&#x2009;=&#x2009;2844)</td>
<td rowspan="4" valign="top" align="left">Maternal and perinatal morbidity</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care from a consultant in a delivery
unit.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: medical centre.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Aberdeen, Scotland</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">MacVicar, 1993<xref ref-type="bibr" rid="R24"
><sup>24</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with doctors</td>
<td valign="top" align="left">Intervention: team of two midwifery sisters assisted by eight staff
midwives provided hospital-based antenatal and intrapartum care and hospital care only after
childbirth.</td>
<td rowspan="4" valign="top" align="left">Recipients: women with a low risk of complications.
<italic>(n&#x2009;=</italic>&#x2009;2304)</td>
<td rowspan="4" valign="top" align="left">Induction, augmentation, intrapartum complications, need
for pain relief, perineal status, satisfaction with care, birth weight, Apgar score and maternal and
fetal mortality</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: shared antenatal care from general
practitioner and midwives and intrapartum care from hospital staff.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: tertiary-care
hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Leicester, England</td>
</tr>
<tr>
<td rowspan="3" valign="top" align="left" scope="row">Marks, 2003<xref ref-type="bibr" rid="R25"
><sup>25</sup></xref></td>
<td rowspan="3" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="3" valign="top" align="left">Midwives compared with general practitioners</td>
<td valign="top" align="left">Intervention: all women in the study received the basic pattern of
care provided by the midwifery service at King's College London; that is, each woman was seen
by a midwife 8 to 12 times during pregnancy, on commencement of labour, at delivery and then as
required from a minimum of 10&#x00A0;days postpartum to a maximum of 28&#x00A0;days.</td>
<td rowspan="3" valign="top" align="left">Recipients: women who had had at least one episode of a
major depressive disorder, as defined by <italic>DSM-III-R</italic> criteria, either in the past or
during the current pregnancy. (<italic>n</italic>&#x2009;=&#x2009;51)</td>
<td rowspan="3" valign="top" align="left">Any antenatal illness, new episode of illness after
antenatal registration, any postnatal illness and Edinburgh Postnatal Depression Scale score
4&#x00A0;weeks after giving birth</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: women in the control group received
a mixture of care at antenatal clinics after giving birth: either from a general practitioner alone
or from a general practitioner and a community midwife. However, none of these included continuity
of care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: King's College
London, London, England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">McLachlan, 2008<xref ref-type="bibr" rid="R26"
><sup>26</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with doctors</td>
<td valign="top" align="left">Intervention: care from midwives who attended information sessions on
the need to adhere to the clinical practice guidelines of the Royal Women's Hospital.</td>
<td rowspan="4" valign="top" align="left">Recipients: pregnant women.
(<italic>n</italic>&#x2009;=&#x2009;2307; 1150 in the intervention arm and 1157 in the control
arm)</td>
<td rowspan="4" valign="top" align="left">Health status, rates of caesarean delivery, episiotomy and
epidural anaesthesia</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care from doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: teaching hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Australia</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Di Napoli, 2004<xref ref-type="bibr" rid="R27"
><sup>27</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with doctors</td>
<td valign="top" align="left">Intervention: breastfeeding counselling.</td>
<td rowspan="4" valign="top" align="left">Recipients: mothers who had recently given birth.
(<italic>n</italic>&#x2009;=&#x2009;605; 303 in the intervention and 302 in the control arm)</td>
<td rowspan="4" valign="top" align="left">Breastfeeding 4&#x00A0;months and 6&#x00A0;months
postpartum</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Control: no specific intervention.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: in the community.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Rome, Italy</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Rowley, 1995<xref ref-type="bibr" rid="R28"
><sup>28</sup></xref></td>
<td rowspan="4" valign="top" align="left">Stratified randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with doctors</td>
<td valign="top" align="left">Intervention: care from a midwifery team.</td>
<td rowspan="4" valign="top" align="left">Recipients: women attending an antenatal clinic.
(<italic>n</italic>&#x2009;=&#x2009;405)</td>
<td rowspan="4" valign="top" align="left">Antenatal, intrapartum and neonatal events, satisfaction
and costs</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: routine care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: teaching hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Australia</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Small, 2000<xref ref-type="bibr" rid="R29"
><sup>29</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with a consultant gynaecologist</td>
<td valign="top" align="left">Intervention: debriefing by midwives who were experienced in talking
with women about childbirth, able to listen with empathy to women's accounts and aware of the common
concerns and issues arising for women after an operative birth. The content of the discussion was
determined by each woman's experiences and concerns and up to 1&#x00A0;hour was made available for
each session.</td>
<td rowspan="4" valign="top" align="left">Recipients: women who had operative deliveries were
identified from maternity ward records at least 24&#x00A0;hours after delivery by two research
midwives. (<italic>n</italic>&#x2009;=&#x2009;917)</td>
<td rowspan="4" valign="top" align="left">Maternal depression and overall health status</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: no debriefing by midwives.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: teaching hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Melbourne,
Australia</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Turnbull, 1996<xref ref-type="bibr" rid="R30"
><sup>30</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with doctors</td>
<td valign="top" align="left">Intervention: women received care at midwifery development unit.</td>
<td rowspan="4" valign="top" align="left">Recipients: women with normal healthy pregnancies.
(<italic>n</italic>&#x2009;=&#x2009;648)</td>
<td rowspan="4" valign="top" align="left">Postnatal care, preparation for parenthood</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: women received traditional
care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: major urban teaching
hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Glasgow, Scotland</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Waldenstr&#x00F6;m, 2001<xref ref-type="bibr"
rid="R31"><sup>31</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with doctors</td>
<td valign="top" align="left">Intervention: team midwifery care in a hospital's public
delivery wards 24&#x00A0;hours a day; when no woman cared for by her team was in labour, the midwife
cared for women outside her team. Each midwife worked on average one shift per week in the hospital
antenatal clinic where she saw only women enrolled in team care.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients who presented to the Royal Women's
Hospital, Melbourne. (<italic>n</italic>&#x2009;=&#x2009;464)</td>
<td rowspan="4" valign="top" align="left">Satisfaction with care, maternal complication rates,
procedures performed and infant outcomes such as neonatal death</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: standard care, mostly from
doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: teaching hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Australia</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Law, 1999<xref ref-type="bibr" rid="R32"
><sup>32</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with general practitioners</td>
<td valign="top" align="left">Intervention: care exclusively from midwives.</td>
<td rowspan="4" valign="top" align="left">Recipients: pregnant women assessed as being at a low risk
on admission to a labour ward. (<italic>n</italic> &#x2009;=&#x2009;1050)</td>
<td rowspan="4" valign="top" align="left">Caesarean delivery, normal vaginal delivery, episiotomy,
Apgar score</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care from doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: teaching hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Hong Kong Special
Administrative Region</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Wolke, 2002<xref ref-type="bibr" rid="R33"
><sup>33</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives compared with paediatric senior house
officers</td>
<td valign="top" align="left">Intervention: neonate examination by midwives, which was usually
carried out 6 to 24&#x00A0;hours after birth.</td>
<td rowspan="4" valign="top" align="left">Recipients: mothers and neonates.
(<italic>n</italic>&#x2009;=&#x2009;826)</td>
<td rowspan="4" valign="top" align="left">Maternal satisfaction with examination</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: neonate examination by junior
paediatricians.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: district general
hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: south-east England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Eren, 1983<xref ref-type="bibr" rid="R34"
><sup>34</sup></xref></td>
<td rowspan="4" valign="top" align="left">Controlled comparative trial</td>
<td rowspan="4" valign="top" align="left">Auxiliary nurse midwives compared with doctors</td>
<td valign="top" align="left">Intervention: intrauterine device insertion by auxiliary nurse
midwives.</td>
<td rowspan="4" valign="top" align="left">Recipients: healthy women.
(<italic>n</italic>&#x2009;=&#x2009;501 in the Philippines; 250 in the intervention arm and 251 in
the control arm); (<italic>n</italic>&#x2009;=&#x2009;495 in Turkey; 257 in the intervention arm and
238 in the control arm)</td>
<td rowspan="4" valign="top" align="left">Health status, successful intrauterine device
insertion</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: insertion by doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: teaching hospitals.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: the Philippines and
Turkey</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Dusitsin, 1980<xref ref-type="bibr" rid="R35"
><sup>35</sup></xref></td>
<td valign="top" align="left">Randomized controlled trial</td>
<td valign="top" align="left">Mid-level health workers and nurse midwives compared with doctors</td>
<td valign="top" align="left">Intervention: tubal ligation by mid-level health
workers.<break/>Controls: tubal ligation by doctors.<break/>Health-care setting: operating
theatre.<break/>Geographical setting: Thailand</td>
<td valign="top" align="left">Recipients: healthy
women.<break/>(<italic>n</italic>&#x2009;=&#x2009;292; 143 in the intervention arm and 149 in the
control arm)</td>
<td valign="top" align="left">Health status, postoperative complications, difficulties during the
operation</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Warriner, 2006<xref ref-type="bibr" rid="R36"
><sup>36</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Midwives and doctor's assistants compared with
doctors</td>
<td valign="top" align="left">Intervention: manual vacuum aspiration performed by a mid-level health
worker, with a follow-up 10 to 14&#x00A0;days later.</td>
<td rowspan="4" valign="top" align="left">Recipients: women who presented for an induced abortion at
up to 12&#x00A0;weeks' gestation were informed of the study and invited to participate.
(<italic>n</italic>&#x2009;=&#x2009;1160) in South Africa; (<italic>n</italic>&#x2009;=&#x2009;1734)
in Viet Nam</td>
<td rowspan="4" valign="top" align="left">The primary outcome was abortion complications</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: manual vacuum aspiration performed
by a doctor.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: South Africa and Viet
Nam</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Warriner, 2011<xref ref-type="bibr" rid="R37"
><sup>37</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Certified nurses and nurse auxiliary midwives compared to
doctors</td>
<td valign="top" align="left">Intervention: randomized patients were managed by mid-level health
workers who had full responsibility for the management of each case. Abortions were performed
according to Nepalese health authority guidelines.</td>
<td rowspan="4" valign="top" align="left">Recipients: women seeking a termination early in the first
trimester of pregnancy. (<italic>n</italic>&#x2009;=&#x2009;542)</td>
<td rowspan="4" valign="top" align="left">The primary outcome was the successful abortion rate</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: similar care from doctors with
similar responsibilities.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Nepal</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Sanne, 2010<xref ref-type="bibr" rid="R38"
><sup>38</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: primary care from primary health-care nurses. The
experimental nurse monitoring strategy involved doctor-initiated ART, which was monitored by the
nurses.</td>
<td rowspan="4" valign="top" align="left">Recipients: HIV-positive patients.
(<italic>n</italic>&#x2009;=&#x2009;404)</td>
<td rowspan="4" valign="top" align="left">The primary study outcome was the composite endpoint of
the various treatment-limiting events that could occur on first-line ART</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: primary care from doctors. The care
strategy was consistent with the routine management of patients in the current South African ART
programme, which is based on treatment initiated and monitored by a doctor.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care in two
towns.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: South Africa</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Mann, 1998<xref ref-type="bibr" rid="R39"
><sup>39</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: study&#x00A0;1 evaluated the effectiveness of
standardized psychiatric assessment by a practice nurse with feedback of information to a general
practitioner. Study&#x00A0;2 evaluated the same assessment by and feedback from a practice nurse
combined with nurse-assisted follow-up care. In study&#x00A0;1, nurses interviewed patients and
scored them using the Beck Depression Inventory. In study&#x00A0;2, nurses were also responsible for
follow-up care.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients diagnosed as depressed by a general
practitioner. (<italic>n</italic>&#x2009;=&#x2009;577; 158 in study&#x00A0;1 and 419 in
study&#x00A0;2)</td>
<td rowspan="4" valign="top" align="left">Change in Beck Depression Inventory scores 4 and 5 and
change in the proportion of patients fulfilling <italic>DSM-III</italic> criteria for major
depression, as determined by the nurse assessment interview</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients were seen and managed by a
general practitioner.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: clinics.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Liverpool, England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Du Moulin, 2007<xref ref-type="bibr" rid="R40"
><sup>40</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: in a cluster-randomized study, women were referred to a
continence nurse who, guided by a protocol, assessed the patients and gave advice about therapy,
lifestyle and medications. If progress was disappointing, therapy was revised.</td>
<td rowspan="4" valign="top" align="left">Recipients: low-risk pregnant women from the general
population. (<italic>n</italic>&#x2009;=&#x2009;45)</td>
<td rowspan="4" valign="top" align="left">The primary outcome was the number of incontinence
episodes</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: women received usual care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: the Netherlands</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Gordon, 1974<xref ref-type="bibr" rid="R41"
><sup>41</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurse clinicians compared with doctors</td>
<td valign="top" align="left">Intervention: primary medical care was provided by a nurse
clinician.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients who presented to hospital outpatient
clinics. (<italic>n</italic>&#x2009;=&#x2009;169; 82 in the intervention arm and 87 in the control
arm)</td>
<td rowspan="4" valign="top" align="left">Correct diagnosis, frequency of visits and clinical
status</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care was provided by attending
physicians in a general medical clinic.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: New York, United
States</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Hemani, 1999<xref ref-type="bibr" rid="R42"
><sup>42</sup></xref></td>
<td rowspan="4" valign="top" align="left">Prospective randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: care provided by a nurse practitioner.</td>
<td rowspan="4" valign="top" align="left">Recipients: adult patients.
(<italic>n</italic>&#x2009;=&#x2009;150)</td>
<td rowspan="4" valign="top" align="left">Specialty care, primary care, emergency and walk-in visits
and hospitalizations over a 1-year period</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care provided by a resident or
attending physician.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care clinic.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Veterans Affairs medical
centre, United States</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Katz, 2004<xref ref-type="bibr" rid="R43"
><sup>43</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial (secondary analysis)</td>
<td rowspan="4" valign="top" align="left">Licenced practice nurses compared with medical
officers</td>
<td valign="top" align="left">Intervention: counselling provided by licenced practice nurses.</td>
<td rowspan="4" valign="top" align="left">Recipients: adult smokers.
(<italic>n</italic>&#x2009;=&#x2009;1221)</td>
<td rowspan="4" valign="top" align="left">Proportion of patients who received counselling as
recommended by guidelines</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: counselling provided by medical
officers.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary health care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: United States</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Kinnersley, 2000<xref ref-type="bibr"
rid="R44"><sup>44</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: patients seen by a nurse practitioner. Patients who were
prepared to consult either a general practitioner or a nurse practitioner were informed about the
study in general terms. Consent was obtained when patients attended the surgery and were told which
clinician they would see. All practices had a trained member of staff to manage the study under the
supervision of the project research officer.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients seeking a same-day consultation.
(<italic>n</italic>&#x2009;=&#x2009;652)</td>
<td rowspan="4" valign="top" align="left">Patients' satisfaction with care, resolution of
symptoms and concerns and patients' intentions regarding seeking care in the future</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients seen by a general
practitioner.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: 10 general practices in
south Wales and south-west England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Str&#x00F6;mberg, 2003<xref ref-type="bibr"
rid="R45"><sup>45</sup></xref><sup>,</sup><xref ref-type="bibr" rid="R46"><sup>46</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Cardiac nurses compared with doctors</td>
<td valign="top" align="left">Intervention: care was provided in a nurse-led heart failure clinic,
which was staffed by specially educated, experienced cardiac nurses who took responsibility for
making protocol-led changes in medication. The first follow-up visit took place 2 to 3&#x00A0;weeks
after hospital discharge. During that visit, the nurse evaluated the degree of heart failure and the
treatment received, provided education about heart failure and gave social support to the patient
and his or her family.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients hospitalized for heart failure.
(<italic>n</italic>&#x2009;=&#x2009;106)</td>
<td rowspan="4" valign="top" align="left">All-cause mortality and all-cause hospital admission after
12&#x00A0;months</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients received usual care from
primary care physicians in accordance with current guidelines.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Link&#x00F6;ping
University, Sweden</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Moher, 2001<xref ref-type="bibr" rid="R47"
><sup>47</sup></xref></td>
<td rowspan="4" valign="top" align="left">Cluster randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: setting up a disease register and a procedure for the
systematic recall of patients to a nurse-led clinic (nurse recall group).</td>
<td rowspan="4" valign="top" align="left">Recipients: patients aged 55&#x2013;75 years.
(<italic>n</italic>&#x2009;=&#x2009;1906)</td>
<td rowspan="4" valign="top" align="left">Adequate assessment of risk factors</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: setting up a disease register and a
procedure for the systematic recall of patients to a general practitioner (general practitioner
recall group).</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: 21 general
practices.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Warwickshire,
England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Sakr, 1999<xref ref-type="bibr" rid="R48"
><sup>48</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurse practitioners compared with doctors</td>
<td valign="top" align="left">Intervention: patients were first managed by a nurse practitioner who
carried out a clinical assessment. Assessments were transcribed afterwards to maintain blinded
conditions. Patients were then assessed by an experienced accident and emergency physician (i.e. a
research registrar) who completed a research assessment but took no part in the clinical management
of the patients.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients attending an accident and emergency
department. (<italic>n</italic>&#x2009;=&#x2009;727)</td>
<td rowspan="4" valign="top" align="left">The primary outcome measure was the adequacy of the care
provided</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients were first managed by a
junior doctor.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: accident and emergency
department at a general hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Sheffield, England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Smith, 2005<xref ref-type="bibr" rid="R49"
><sup>49</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Respiratory nurse specialists compared with doctors</td>
<td valign="top" align="left">Intervention: in addition to usual care, patients received a 6-month
psychoeducational programme of home visits and telephone calls from a supervised respiratory nurse
specialist.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients with a confirmed diagnosis of severe
asthma who had been admitted to hospital. (<italic>n</italic>&#x2009;=&#x2009;92)</td>
<td rowspan="4" valign="top" align="left">The primary outcome was asthma symptom control</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients received usual care from
primary care and secondary care clinics, which included an asthma assessment every 3 to
6&#x00A0;months.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: hospital and primary care
asthma clinics.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Norfolk and Suffolk,
England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Stein, 1974<xref ref-type="bibr" rid="R50"
><sup>50</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurse practitioners compared with doctors</td>
<td valign="top" align="left">Intervention: patients were randomized to a consultation with a nurse
practitioner, which included history-taking, physical examination, ordering tests and
referrals.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients diagnosed with type-2 diabetes.
(<italic>n</italic>&#x2009;=&#x2009;23)</td>
<td rowspan="4" valign="top" align="left">The primary outcome was diabetic status</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients were managed by an
internist.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: hospital clinics.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Gainsville, Florida,
United States</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Chambers, 1977<xref ref-type="bibr" rid="R51"
><sup>51</sup></xref><sup>,</sup><xref ref-type="bibr" rid="R52"><sup>52</sup></xref></td>
<td rowspan="4" valign="top" align="left">Interrupted time series</td>
<td rowspan="4" valign="top" align="left">Family practice nurses compared with doctors</td>
<td valign="top" align="left">Intervention: care was provided by family practice nurses who were
employed to provide health care to local residents.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients in all age groups.
(<italic>n</italic>&#x2009;=&#x2009;1167)</td>
<td rowspan="4" valign="top" align="left">Utilization of primary health-care services and hospital
services and economic effect of deploying a family practice nurse</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care was provided by doctors at a
local hospital.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care in two
villages.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Ontario, Canada</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Caine, 2002<xref ref-type="bibr" rid="R53"
><sup>53</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurse practitioners compared with doctors</td>
<td valign="top" align="left">Intervention: care was provided by a nurse practitioner.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients aged over 18&#x00A0;years attending a
bronchiectasis clinic with moderate or severe disease confirmed by high-resolution computed
tomography. (<italic>n</italic>&#x2009;=&#x2009;80) </td>
<td rowspan="4" valign="top" align="left">Number of hospital admissions, health-related quality of
life, satisfaction with care and compliance with care</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care was provided by a general
practitioner.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Lung Defence Clinic,
Papworth Hospital, England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Chambers, 1978<xref ref-type="bibr" rid="R54"
><sup>54</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: families were allocated to nurse-led primary care. </td>
<td rowspan="4" valign="top" align="left">Recipients: families.
(<italic>n</italic>&#x2009;=&#x2009;868)</td>
<td rowspan="4" valign="top" align="left">Health status</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: families received doctor-led primary
care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: health-care clinics.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Canada</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Chinn, 2002<xref ref-type="bibr" rid="R55"
><sup>55</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Dermatology nurses compared with doctors</td>
<td valign="top" align="left">Intervention: a trained dermatology nurse holding an ENB 393
certificate in dermatology demonstrated techniques for applying medication, gave advice and provided
education in a single 30-minute session. Patients were also provided with leaflets from a drug
company that did not promote a product and which covered topics in a one-page format.</td>
<td rowspan="4" valign="top" align="left">Recipients: children aged under 16&#x00A0;years visiting a
general practitioner for dermatitis. (<italic>n</italic>&#x2009;=&#x2009;240)</td>
<td rowspan="4" valign="top" align="left">The primary outcomes were quality of life, as assessed by
the Children's Dermatology Life Quality Index and the Infant's Dermatitis Quality of Life Index, and
the effect on the family, as assessed by the Family Dermatitis Index</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients received usual care from a
general practitioner.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Middlesborough, Teeside,
England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Cox, 2000<xref ref-type="bibr" rid="R56"
><sup>56</sup></xref></td>
<td rowspan="4" valign="top" align="left">Prospective follow-up study (data analysed as a
case&#x2013;control study)</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: patients were seen by a nurse.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients aged over 2&#x00A0;years presenting
with a sore throat to a doctor or practice nurse during normal working hours.
(<italic>n</italic>&#x2009;=&#x2009;188)</td>
<td rowspan="4" valign="top" align="left">Sore throat settled, median number of days for sore throat
to settle, number of patients requiring analgesia, reconsultation rate, dissatisfaction rate and
recollection of advice about home remedies</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients were seen by a doctor.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: clinics.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: United Kingdom</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">D'Eramo&#x2013;Melkus, 2004<xref
ref-type="bibr" rid="R57"><sup>57</sup></xref></td>
<td rowspan="4" valign="top" align="left">Prospective randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Registered nurses compared with doctors</td>
<td valign="top" align="left">Intervention: registered nurses provided information on diabetes care.
Dietary habits were addressed by a dietician and other lifestyle modifications were encouraged.</td>
<td rowspan="4" valign="top" align="left">Recipients: low-risk, pregnant, black African women from
the general population. (<italic>n</italic>&#x2009;=&#x2009;25)</td>
<td rowspan="4" valign="top" align="left">Weight, body mass index, haemoglobin A1c level, knowledge
about diabetes, self-efficacy and diabetes-related emotional distress</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: management was provided by
doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Pennsylvania, United
States</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Dierick&#x2013;van Daele, 2009<xref
ref-type="bibr" rid="R58"><sup>58</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: patients with common complaints were randomized to be
seen by a nurse practitioner.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients who attended a medical practice in
selected areas for an appointment during the study period.
(<italic>n</italic>&#x2009;=&#x2009;759)</td>
<td rowspan="4" valign="top" align="left">Patients' perception of the quality of care,
effectiveness of consultation</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients with similar complaints
were seen by a general practitioner.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: the Netherlands</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Federman, 2005<xref ref-type="bibr" rid="R59"
><sup>59</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: treatment provided by a nurse.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients with dyslipidaemia, diabetes mellitus
or hypertension. (<italic>n</italic>&#x2009;=&#x2009;19&#x2009;660)</td>
<td rowspan="4" valign="top" align="left">Haemoglobin A1c level, low-density-lipoprotein cholesterol
level and blood pressure</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: treatment provided by a doctor.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Connecticut, United
States</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Houweling, 2009<xref ref-type="bibr" rid="R60"
><sup>60</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: care from nurses, who provided treatment to correct
glycaemia, blood pressure and lipid profiles according to a protocol.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients with type-2 diabetes.
(<italic>n</italic>&#x2009;=&#x2009;84)</td>
<td rowspan="4" valign="top" align="left">Haemoglobin A1c level, total cholesterol level,
low-density-lipoprotein cholesterol level and total cholesterol to high-density-lipoprotein
cholesterol ratio</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: similar care from doctors (i.e.
internists).</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: clinics.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: the Netherlands</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Mundinger, 2000<xref ref-type="bibr" rid="R61"
><sup>61</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: patients were assessed and followed up by nurse
practitioners, who had the same independence as doctors.</td>
<td rowspan="4" valign="top" align="left">Recipients: adult patients.
(<italic>n</italic>&#x2009;=&#x2009;806)</td>
<td rowspan="4" valign="top" align="left">Health status at consultation and follow-up</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients were seen by doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: New York, United
States</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Myers, 1997<xref ref-type="bibr" rid="R62"
><sup>62</sup></xref></td>
<td rowspan="4" valign="top" align="left">Follow-up study</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: care provided by nurses.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients with acute medical conditions.
(<italic>n</italic>&#x2009;=&#x2009;1000)</td>
<td rowspan="4" valign="top" align="left">Morbidity</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care provided by doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: clinics.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: United Kingdom</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Rushforth, 2006<xref ref-type="bibr" rid="R63"
><sup>63</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with senior house officers</td>
<td valign="top" align="left">Intervention: preoperative assessment by nurses before day surgery. </td>
<td rowspan="4" valign="top" align="left">Recipients: children.
(<italic>n</italic>&#x2009;=&#x2009;595)</td>
<td rowspan="4" valign="top" align="left">Ability to detect clinically significant
abnormalities</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: assessment by senior house
officers.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: preoperative clinic.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Sharples, 2002<xref ref-type="bibr" rid="R64"
><sup>64</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized, controlled, crossover trial</td>
<td rowspan="4" valign="top" align="left">Nurse practitioners compared with doctors</td>
<td valign="top" align="left">Intervention: nurse practitioner-led care, during which patients
underwent routine tests followed by a consultation that involved clinical assessment and discussion
of a management plan.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients aged over 18&#x00A0;years with
bronchiectasis. (<italic>n</italic>&#x2009;=&#x2009;80)</td>
<td rowspan="4" valign="top" align="left">Forced vital capacity, 12-minute walk test results, number
of exacerbations of infection that required intravenous antibiotics, number of hospital admissions,
health-related quality of life</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: doctor-led care following a similar
procedure.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: bronchiectasis outpatient
clinic.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: United Kingdom</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Shum, 2000<xref ref-type="bibr" rid="R65"
><sup>65</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: care was managed by nurses, who took the patient's
history, performed a physical examination, offered advice and treatment, issued prescriptions (which
required a doctor's signature) and referred the patient to the doctor when appropriate. </td>
<td rowspan="4" valign="top" align="left">Recipients: patients who requested and were given a
same-day appointment by a receptionist. (<italic>n</italic>&#x2009;=&#x2009;1815)</td>
<td rowspan="4" valign="top" align="left">Patients' general satisfaction with care as
assessed using a consultation satisfaction questionnaire</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care was managed by doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: five general
practices.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: England</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Venning, 2000<xref ref-type="bibr" rid="R66"
><sup>66</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurse practitioners compared with doctors</td>
<td valign="top" align="left">Intervention: the patient's first medical encounter was with a
nurse practitioner, who was responsible for history-taking, physical examination, ordering tests,
diagnosis and writing prescriptions to be signed by a general practitioner.</td>
<td rowspan="4" valign="top" align="left">Recipients: patients consulting general practices.
(<italic>n</italic>&#x2009;=&#x2009;503)</td>
<td rowspan="4" valign="top" align="left">Patients' satisfaction with care, health status,
repeat visits within 2&#x00A0;weeks and costs</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: patients were managed by a general
practitioner.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: 20 general
practices.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: England and Wales</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Sackett, 1974<xref ref-type="bibr" rid="R67"
><sup>67</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: care provided by nurses.</td>
<td rowspan="4" valign="top" align="left">Recipients: families.
(<italic>n</italic>&#x2009;=&#x2009;4325)</td>
<td rowspan="4" valign="top" align="left">Health status, patients' satisfaction with care and
costs</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: care provided by doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Canada.</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">Babor, 2005<xref ref-type="bibr" rid="R68"
><sup>68</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: alcohol screening and brief intervention by nurses.</td>
<td rowspan="4" valign="top" align="left">Recipients: hazardous and harmful drinkers.
(<italic>n</italic>&#x2009;=&#x2009;3449)</td>
<td rowspan="4" valign="top" align="left">Percentage of patients screened</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Control: alcohol screening and brief
intervention by doctors.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: primary care
clinics.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: United States</td>
</tr>
<tr>
<td rowspan="4" valign="top" align="left" scope="row">McIntosh, 1997<xref ref-type="bibr" rid="R69"
><sup>69</sup></xref></td>
<td rowspan="4" valign="top" align="left">Randomized controlled trial</td>
<td rowspan="4" valign="top" align="left">Nurses compared with doctors</td>
<td valign="top" align="left">Intervention: brief advice (i.e. 5&#x00A0;minutes) from a physician,
followed by two 30-minute sessions with a nurse practitioner using cognitive behavioural
strategies.</td>
<td rowspan="4" valign="top" align="left">Recipients: hazardous drinkers.
(<italic>n</italic>&#x2009;=&#x2009;159)</td>
<td rowspan="4" valign="top" align="left">Reduction in hazardous drinking and problems related to
drinking over 12&#x00A0;months of follow-up</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Controls: the same strategy, but with two
30-minute sessions with a physician.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Health-care setting: family practice
clinics.</td>
</tr>
<tr>
<td valign="top" colspan="1" align="left" scope="col">Geographical setting: Australia</td>
</tr>
</tbody>
</table>
<table-wrap-foot>
<fn id="TFN01t02">
<p>ART, antiretroviral therapy; <italic>DSM-III-R, Diagnostic and Statistical Manual of Mental
Disorders</italic>, 3rd edition revised; HIV, human immunodeficiency virus.</p>
</fn>
</table-wrap-foot>
</table-wrap>
<table-wrap id="T4" position="float">
<label>Table 4</label>
<caption>
<title>Meta-analysis of the effectiveness of mid-level health workers, 1973&#x2013;2012</title>
</caption>
<table frame="hsides" rules="groups">
<col width="296"/>
<col width="106"/>
<col width="56"/>
<col width="85"/>
<col width="14"/>
<col width="32"/>
<col width="63"/>
<thead>
<tr>
<th rowspan="2" valign="top" align="left" scope="col">Clinical area and outcome measure</th>
<th rowspan="2" valign="top" align="center" scope="col">RR (95% CI)</th>
<th colspan="2" valign="top" align="center" scope="colgroup">Meta-analysis<hr/></th>
<th rowspan="2" valign="top" align="left" scope="col"/>
<th colspan="2" valign="top" align="center" scope="colgroup">Study heterogeneity<hr/></th>
</tr>
<tr>
<th valign="top" colspan="1" align="center" scope="colgroup">No. of studies</th>
<th valign="top" align="center" scope="col">No. of participants</th>
<th valign="top" colspan="1" align="center" scope="colgroup"><italic>I<sup>2</sup></italic> (%)</th>
<th valign="top" align="center" scope="col"><italic>P</italic> for
<italic>&#x03C7;</italic><sup>2</sup>
</th>
</tr>
</thead>
<tbody>
<tr>
<td valign="top" align="left" scope="col">
<bold>Midwife vs obstetrician or doctor in team with midwives</bold>
</td>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
</tr>
<tr>
<td valign="top" align="left" scope="row">Antenatal hospitalization</td>
<td valign="top" align="center">0.95 (0.79&#x2013;1.13)</td>
<td valign="top" align="center">2</td>
<td valign="top" align="center">1&#x00A0;794</td>
<td valign="top" align="left"/>
<td valign="top" align="center">47</td>
<td valign="top" align="center">0.17</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Antepartum haemorrhage</td>
<td valign="top" align="center">1.02 (0.54&#x2013;1.92)</td>
<td valign="top" align="center">3</td>
<td valign="top" align="center">2&#x2009;460</td>
<td valign="top" align="left"/>
<td valign="top" align="center">48</td>
<td valign="top" align="center">0.14</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">No intrapartum analgesia</td>
<td valign="top" align="center">1.13 (0.96&#x2013;1.33)</td>
<td valign="top" align="center">3</td>
<td valign="top" align="center">7&#x2009;419</td>
<td valign="top" align="left"/>
<td valign="top" align="center">0</td>
<td valign="top" align="center">0.94</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Use of intrapartum opiate analgesia</td>
<td valign="top" align="center">0.85 (0.71&#x2013;1.00)</td>
<td valign="top" align="center">6</td>
<td valign="top" align="center">9&#x2009;411</td>
<td valign="top" align="left"/>
<td valign="top" align="center">89</td>
<td valign="top" align="center">&lt;&#x2009;0.0001</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Use of intrapartum regional analgesia</td>
<td valign="top" align="center">0.87 (0.81&#x2013;0.93)</td>
<td valign="top" align="center">8</td>
<td valign="top" align="center">9&#x2009;415</td>
<td valign="top" align="left"/>
<td valign="top" align="center">0</td>
<td valign="top" align="center">0.56</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Augmentation or artificial oxytocin during labour</td>
<td valign="top" align="center">0.85 (0.71&#x2013;1.00)</td>
<td valign="top" align="center">8</td>
<td valign="top" align="center">12&#x2009;143</td>
<td valign="top" align="left"/>
<td valign="top" align="center">89</td>
<td valign="top" align="center">&lt;&#x2009;0.0001</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Induction of labour</td>
<td valign="top" align="center">0.90 (0.79&#x2013;1.02)</td>
<td valign="top" align="center">7</td>
<td valign="top" align="center">&#x2009;9&#x2009;440</td>
<td valign="top" align="left"/>
<td valign="top" align="center">59</td>
<td valign="top" align="center">0.02</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Spontaneous vaginal delivery</td>
<td valign="top" align="center">1.05 (1.01&#x2013;1.09)</td>
<td valign="top" align="center">8</td>
<td valign="top" align="center">13&#x2009;616</td>
<td valign="top" align="left"/>
<td valign="top" align="center">62</td>
<td valign="top" align="center">0.01</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Instrumental vaginal birth</td>
<td valign="top" align="center">1.10 (0.81&#x2013;1.50)</td>
<td valign="top" align="center">8</td>
<td valign="top" align="center">13&#x2009;388</td>
<td valign="top" align="left"/>
<td valign="top" align="center">88</td>
<td valign="top" align="center">&lt;&#x2009;0.0001</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Episiotomy</td>
<td valign="top" align="center">0.85 (0.78&#x2013;0.92)</td>
<td valign="top" align="center">8</td>
<td valign="top" align="center">13&#x2009;205</td>
<td valign="top" align="left"/>
<td valign="top" align="center">25</td>
<td valign="top" align="center">0.23</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Caesarean section</td>
<td valign="top" align="center">0.94 (0.83&#x2013;1.06)</td>
<td valign="top" align="center">8</td>
<td valign="top" align="center">12&#x2009;144</td>
<td valign="top" align="left"/>
<td valign="top" align="center">11</td>
<td valign="top" align="center">0.34</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Intact perineum</td>
<td valign="top" align="center">1.08 (0.95&#x2013;1.23)</td>
<td valign="top" align="center">6</td>
<td valign="top" align="center">10&#x2009;105</td>
<td valign="top" align="left"/>
<td valign="top" align="center">70</td>
<td valign="top" align="center">0.005</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Postpartum haemorrhage</td>
<td valign="top" align="center">0.53 (0.25&#x2013;1.14)</td>
<td valign="top" align="center">6</td>
<td valign="top" align="center">8&#x2009;604</td>
<td valign="top" align="left"/>
<td valign="top" align="center">90</td>
<td valign="top" align="center">&lt;&#x2009;0.001</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Fetal or neonatal death</td>
<td valign="top" align="center">0.94 (0.56&#x2013;1.58)</td>
<td valign="top" align="center">6</td>
<td valign="top" align="center">11&#x2009;562</td>
<td valign="top" align="left"/>
<td valign="top" align="center">13</td>
<td valign="top" align="center">0.33</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Preterm birth</td>
<td valign="top" align="center">0.87 (0.73&#x2013;1.04)</td>
<td valign="top" align="center">5</td>
<td valign="top" align="center">9&#x2009;210</td>
<td valign="top" align="left"/>
<td valign="top" align="center">0</td>
<td valign="top" align="center">0.58</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Admission to neonatal intensive care</td>
<td valign="top" align="center">0.97 (0.77&#x2013;1.23)</td>
<td valign="top" align="center">8</td>
<td valign="top" align="center">13&#x2009;980</td>
<td valign="top" align="left"/>
<td valign="top" align="center">62</td>
<td valign="top" align="center">0.01</td>
</tr>
<tr>
<td valign="top" align="left" scope="col">
<bold>Auxiliary nurse midwife vs doctor</bold>
</td>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
</tr>
<tr>
<td valign="top" align="left" scope="row">Incomplete abortion</td>
<td valign="top" align="center">0.93 (0.45&#x2013;1.90)</td>
<td valign="top" align="center">1</td>
<td valign="top" align="center">1 032</td>
<td valign="top" align="left"/>
<td valign="top" align="center">NA</td>
<td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Complication during manual vacuum aspiration</td>
<td valign="top" align="center">3.07 (0.16&#x2013;59.1)</td>
<td valign="top" align="center">1</td>
<td valign="top" align="center">2&#x2009;789</td>
<td valign="top" align="left"/>
<td valign="top" align="center">NA</td>
<td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Adverse event after manual vacuum aspiration</td>
<td valign="top" align="center">1.36 (0.54&#x2013;3.40)</td>
<td valign="top" align="center">1</td>
<td valign="top" align="center">&#x2009;2&#x2009;761</td>
<td valign="top" align="left"/>
<td valign="top" align="center">NA</td>
<td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Complication after tubal ligation</td>
<td valign="top" align="center">2.43 (0.64&#x2013;9.22)</td>
<td valign="top" align="center">1</td>
<td valign="top" align="center">292</td>
<td valign="top" align="left"/>
<td valign="top" align="center">NA</td>
<td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Referral to a specialist after intrauterine device
insertion</td>
<td valign="top" align="center">0.81 (0.31&#x2013;2.09)</td>
<td valign="top" align="center">1</td>
<td valign="top" align="center">996</td>
<td valign="top" align="left"/>
<td valign="top" align="center">NA</td>
<td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left" scope="col">
<bold>Nurses vs doctors</bold>
</td>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
</tr>
<tr>
<td valign="top" align="left" scope="col">Communicable diseases</td>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
</tr>
<tr>
<td valign="top" align="left" scope="row">&#x00A0;&#x00A0;&#x00A0;&#x00A0;ART failure</td>
<td valign="top" align="center">1.08 (0.39&#x2013;2.14)</td>
<td valign="top" align="center">1</td>
<td valign="top" align="center">812</td>
<td valign="top" align="left"/>
<td valign="top" align="center">NA</td>
<td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left" scope="col">Noncommunicable diseases</td>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
<td valign="top" align="left"/>
</tr>
<tr>
<td valign="top" align="left" scope="row">&#x00A0;&#x00A0;&#x00A0;&#x00A0;Management of
depression</td>
<td valign="top" align="center">1.28 (0.83&#x2013;1.98)</td>
<td valign="top" align="center">1</td>
<td valign="top" align="center">139</td>
<td valign="top" align="left"/>
<td valign="top" align="center">NA</td>
<td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">&#x00A0;&#x00A0;&#x00A0;&#x00A0;Repeat consultation for a
noncommunicable disease</td>
<td valign="top" align="center">0.90 (0.35&#x2013;2.32)</td>
<td valign="top" align="center">3</td>
<td valign="top" align="center">2&#x2009;394</td>
<td valign="top" align="left"/>
<td valign="top" align="center">93</td>
<td valign="top" align="center">&lt;&#x2009;0.0001</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">&#x00A0;&#x00A0;&#x00A0;&#x00A0;Improved physical
functioning</td>
<td valign="top" align="center">1.06 (0.97&#x2013;1.15)</td>
<td valign="top" align="center">4</td>
<td valign="top" align="center">3 603</td>
<td valign="top" align="left"/>
<td valign="top" align="center">78</td>
<td valign="top" align="center">0.004</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">&#x00A0;&#x00A0;&#x00A0;&#x00A0;Attendance at a follow-up
visit for a chronic condition</td>
<td valign="top" align="center">1.26 (0.95&#x2013;1.67)</td>
<td valign="top" align="center">3</td>
<td valign="top" align="center">4&#x2009;022</td>
<td valign="top" align="left"/>
<td valign="top" align="center">84</td>
<td valign="top" align="center">0.002</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">&#x00A0;&#x00A0;&#x00A0;&#x00A0;Attendance at an emergency
department after receiving care</td>
<td valign="top" align="center">1.02 (0.87&#x2013;1.14)</td>
<td valign="top" align="center">2</td>
<td valign="top" align="center">2 648</td>
<td valign="top" align="left"/>
<td valign="top" align="center">0</td>
<td valign="top" align="center">0.91</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">&#x00A0;&#x00A0;&#x00A0;&#x00A0;Satisfaction with
noncommunicable disease care</td>
<td valign="top" align="center">0.20 (0.14&#x2013;0.26)</td>
<td valign="top" align="center">4</td>
<td valign="top" align="center">4&#x2009;903</td>
<td valign="top" align="left"/>
<td valign="top" align="center">90</td>
<td valign="top" align="center">&lt;&#x2009;0.0001</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">&#x00A0;&#x00A0;&#x00A0;&#x00A0;Compliance with drug
treatment</td>
<td valign="top" align="center">1.24 (1.03&#x2013;1.48)</td>
<td valign="top" align="center">1</td>
<td valign="top" align="center">62</td>
<td valign="top" align="left"/>
<td valign="top" align="center">NA</td>
<td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">&#x00A0;&#x00A0;&#x00A0;&#x00A0;Death by 12-month
follow-up</td>
<td valign="top" align="center">0.36 (0.17&#x2013;0.79)</td>
<td valign="top" align="center">1</td>
<td valign="top" align="center">106</td>
<td valign="top" align="left"/>
<td valign="top" align="center">NA</td>
<td valign="top" align="center">NA</td>
</tr>
</tbody>
</table>
<table-wrap-foot>
<fn id="TFN01t03">
<p>ART, antiretroviral therapy; CI, confidence interval; NA, not applicable; RR, risk ratio.</p>
</fn>
</table-wrap-foot>
</table-wrap>
<p>Thirteen of the 53 studies<xref ref-type="bibr" rid="R21"
><sup>21</sup></xref><sup>&#x2013;</sup><xref ref-type="bibr" rid="R33"><sup>33</sup></xref>
compared the care provided by midwives with that provided by doctors working in a team with
midwives. On meta-analysis, no significant difference in the antenatal hospitalization rate was
found between care provided by midwives alone and that provided by doctors working with midwives
(RR: 0.95; 95% CI: 0.79&#x2013;1.13). However, the absence of intrapartum analgesia was more likely
with care from midwives alone (RR: 1.13; 95% CI: 0.96&#x2013;1.33), but not significantly so, and
the use of opiate or regional anaesthesia was significantly less likely (<xref ref-type="table"
rid="T4">Table&#x00A0;4</xref>). Episiotomy was also significantly less likely with care from
midwives alone (<xref ref-type="fig" rid="F2">Fig.&#x00A0;2</xref>). However, there was no
significant difference in rates for the induction of labour, instrumental delivery or caesarean
section (<xref ref-type="table" rid="T4">Table&#x00A0;4</xref>). The postpartum haemorrhage rate was
not significantly lower with care from midwives alone and there was no significant difference
between the groups in the rate of fetal or neonatal death, preterm birth or admission to the
neonatal intensive care unit (<xref ref-type="table" rid="T4">Table&#x00A0;4</xref>).</p>
<fig id="F2" position="float" fig-type="figure">
<label>Fig. 2</label>
<caption>
<p>Forest plot showing the risk of episiotomy when pregnancy care is provided only by midwives
versus when it is provided by obstetricians or other types of doctors as part of a team including
midwives, 1993&#x2013;2012 </p>
</caption>
<p>CI, confidence interval; RR, risk ratio.</p>
<p>Note: The values to the left of the 1 indicate a lower risk of episiotomy when pregnancy care is
provided only by midwives and those to the right of 1 indicate a higher risk when the care is
administered by obstetricians or other types of doctors as part of a team including midwives. </p>
<graphic xlink:href="0042-9686-bwho-91-11-824-F2"/>
</fig>
<p>In one study, women were significantly more satisfied with antenatal care provided by midwives
alone but there was no significant difference between the groups in satisfaction with intrapartum or
postpartum care.<xref ref-type="bibr" rid="R31"><sup>31</sup></xref> Turnball et al.<xref
ref-type="bibr" rid="R30"><sup>30</sup></xref> also reported that women were more satisfied with
care from midwives alone than care from doctors working with midwives in a team. Wolke et al.<xref
ref-type="bibr" rid="R33"><sup>33</sup></xref> compared the level of satisfaction with health
workers in general between groups of patients managed by midwives and those managed by junior
paediatricians: the care provided by midwives was perceived as being significantly better than that
provided by physicians (RR: 1.23; 95% CI: 1.10&#x2013;1.37).</p>
<p>Four of the 53 studies<xref ref-type="bibr" rid="R34"
><sup>34</sup></xref><sup>&#x2013;</sup><xref ref-type="bibr" rid="R37"><sup>37</sup></xref>
compared auxiliary nurse midwives with doctors. There was no significant difference in the
likelihood of an incomplete abortion between groups of patients managed by auxiliary nurse midwives
and those managed by doctors (RR: 0.93; 95% CI: 0.45&#x2013;1.90). Nor was the likelihood of a
complication during (RR: 3.07; 95% CI: 0.16&#x2013;59.1) &#x2013; or an adverse event after (RR:
1.36; 95% CI: 0.54&#x2013;3.40) &#x2013; manual vacuum aspiration significantly greater with
auxiliary nurse midwives. Similarly, there was no difference between the groups in postoperative
complications in women who underwent tubal ligation or in those who were referred to a specialist
after insertion of an intrauterine device (<xref ref-type="table" rid="T4"
>Table&#x00A0;4</xref>).</p>
<p>One study<xref ref-type="bibr" rid="R38"><sup>38</sup></xref> compared the effects of
antiretroviral therapy (ART) in patients managed by nurses and those managed by doctors. There was
no significant difference in the likelihood of ART failure between groups of patients managed by
nurses and those managed by doctors (RR: 1.08; 95% CI: 0.39&#x2013;2.14). Nor was there any
difference in mortality, failure of viral suppression or immune recovery between the groups.</p>
<p>The search also identified one study<xref ref-type="bibr" rid="R39"><sup>39</sup></xref> that
compared nursing care of depression in the general population with standard care. There was no
significant difference in measures of depression between patients managed by nurses compared with
those managed by physicians (RR: 1.28; 95% CI: 0.83&#x2013;1.98).</p>
<p>Twenty-eight studies<xref ref-type="bibr" rid="R40"><sup>40</sup></xref><sup>&#x2013;</sup><xref
ref-type="bibr" rid="R45"><sup>45</sup></xref><sup>,</sup><xref ref-type="bibr" rid="R47"
><sup>47</sup></xref><sup>&#x2013;</sup><xref ref-type="bibr" rid="R51"
><sup>51</sup></xref><sup>,</sup><xref ref-type="bibr" rid="R53"
><sup>53</sup></xref><sup>&#x2013;</sup><xref ref-type="bibr" rid="R69"><sup>69</sup></xref>
compared the effectiveness of care provided by nurses and care provided by doctors in patients with
chronic diseases, such as heart disease and diabetes. Most concerned secondary and tertiary care in
developed countries. The meta-analysis showed that care provided by nurses was as effective as care
provided by doctors: no significant difference between the groups was found in the need for a repeat
consultation, improved physical functioning, attendance at follow-up visits or attendance at an
emergency department after receiving care (<xref ref-type="table" rid="T4">Table&#x00A0;4</xref>).
However, dissatisfaction was significantly lower with care received from nurses than with that
received from doctors (RR: 0.20; 95% CI: 0.14&#x2013;0.26). The likelihood of death at 12-month
follow-up was also lower with care from nurses and the likelihood of compliance with drug treatment
was higher (<xref ref-type="table" rid="T4">Table&#x00A0;4</xref>). However, these last two findings
are based on the results of only one study.</p>
<sec>
<title>Observational studies</title>
<p>All of the lower quality, prospective observational studies identified came from Africa and
compared care delivered by clinical officers, surgical technicians or non-physician clinicians with
that delivered by doctors.</p>
<p>Six observational studies compared the effectiveness of care provided by clinical officers and
surgical technicians with that of care provided by doctors.<xref ref-type="bibr" rid="R70"
><sup>70</sup></xref><sup>&#x2013;</sup><xref ref-type="bibr" rid="R75"><sup>75</sup></xref>
Detailed descriptions of the interventions and types of mid-level health workers involved in these
studies are provided in <xref ref-type="table" rid="T5">Table&#x00A0;5</xref> (available at:
<ext-link ext-link-type="uri" xlink:href="http://www.who.int/bulletin/volumes/91/11/13-118786"
>http://www.who.int/bulletin/volumes/91/11/13-118786</ext-link>). Since the studies were not
experimental in design, data could not be pooled for analysis. Two studies from Malawi compared the
outcomes of surgical procedures carried out by clinical officers and medical officers (i.e.
doctors).<xref ref-type="bibr" rid="R70"><sup>70</sup></xref><sup>,</sup><xref ref-type="bibr"
rid="R71"><sup>71</sup></xref> In the prospective cohort study from Malawi, there was no significant
difference in postoperative maternal health outcomes, such as fever, wound infection, the need for
re-operation and maternal death, after emergency obstetric procedures performed by clinical officers
or by medical officers (RR: 0.99; 95% CI: 0.95&#x2013;1.03). In particular, there was no significant
difference in the likelihood of a stillbirth with procedures performed by clinical officers (RR:
0.75; 95% CI: 0.52&#x2013;1.09) or in the likelihood of early neonatal death (RR: 1.40; 95% CI:
0.51&#x2013;3.87). Although 22 maternal deaths occurred in 1875 procedures performed by clinical
officers compared with 1 in 256 procedures performed by medical officers, the difference was not
significant. In a prospective cohort study from Mozambique,<xref ref-type="bibr" rid="R72"
><sup>72</sup></xref> haematomas occurred significantly more often after surgery performed by a
surgical technician than after surgery performed by an obstetrician (odds ratio: 2.2; 95% CI:
1.3&#x2013;3.9). Finally, a retrospective cohort study from the United Republic of Tanzania<xref
ref-type="bibr" rid="R73"><sup>73</sup></xref> found no difference in maternal mortality or
perinatal mortality between care provided by an assistant medical officer and that provided by a
medical officer.</p>
<table-wrap id="T5" position="float" specific-use="online">
<label>Table 5</label>
<caption>
<title>Observational studies of mid-level health workers'
effectiveness,1996&#x2013;2010</title>
</caption>
<table frame="hsides" rules="groups">
<col width="59"/>
<col width="80"/>
<col width="75"/>
<col width="226"/>
<col width="130"/>
<col width="102"/>
<thead>
<tr>
<th valign="top" align="left" scope="col">Study</th>
<th valign="top" align="left" scope="col">Country</th>
<th valign="top" align="left" scope="col">Study design</th>
<th valign="top" align="left" scope="col">Health workers</th>
<th valign="top" align="left" scope="col">Objective</th>
<th valign="top" align="left" scope="col">Outcomes</th>
</tr>
</thead>
<tbody>
<tr>
<td valign="top" align="left" scope="row">Chilopora, 2007<xref ref-type="bibr" rid="R70"
><sup>70</sup></xref></td>
<td valign="top" align="left">Malawi</td>
<td valign="top" align="left">Prospective cohort study</td>
<td valign="top" align="left">Health workers: clinical officers compared with medical officers (i.e.
doctors).<break/>Training: clinical officers were trained locally for 3&#x00A0;years. After a 1-year
internship, they were licensed to practise independently.<break/>Responsibilities: performing major
emergency and elective surgery.<break/>The Government of Malawi has been training clinical officers
since 1974.</td>
<td valign="top" align="left">To determine the extent of major surgical work carried out by clinical
officers and medical officers in Malawi and to assess the quality of surgical care from
postoperative outcomes.</td>
<td valign="top" align="left">Health-care outcomes, including morbidity</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">McGuire, 2008<xref ref-type="bibr" rid="R71"
><sup>71</sup></xref></td>
<td valign="top" align="left">Malawi</td>
<td valign="top" align="left">Cohort study</td>
<td valign="top" align="left">Health workers: clinical officers compared with nurses and medical
officers.<break/>Training: not reported.<break/>Responsibilities: not reported.</td>
<td valign="top" align="left">To identify innovative, alternative and complementary means of
delivering ART that can be used to scale up access to treatment.</td>
<td valign="top" align="left">Health behaviour, such as adherence to treatment, and health-care
outcomes, such as mortality</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">McCord, 2009<xref ref-type="bibr" rid="R73"
><sup>73</sup></xref></td>
<td valign="top" align="left">United Republic of Tanzania</td>
<td valign="top" align="left">Retrospective cohort study</td>
<td valign="top" align="left">Health workers: assistant medical officers compared with medical
officers.<break/>Training: assistant medical officers were selected from practising clinical
officers on the basis of recommendations and examination results. They received another
2&#x00A0;years of clinical training, including 3&#x00A0;months on surgery and 3&#x00A0;months on
obstetrics, during which they were expected to have carried out at least five caesarean sections.
After graduation, they were licensed to practise medicine and surgery.<break/>Responsibilities:
practising medicine and surgery.<break/>The United Republic of Tanzania started training assistant
medical officers to perform caesarean sections and other forms of emergency surgery in 1963.</td>
<td valign="top" align="left">To assess the quality of care provided by assistant medical officers
(i.e. non-physician clinicians); a prospective review was carried out of all patients admitted with
obstetrical complications to district-level hospitals in two regions.</td>
<td valign="top" align="left">Health-care outcomes, including mortality</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Gimble-Sherr, 2008<xref ref-type="bibr" rid="R74"
><sup>74</sup></xref></td>
<td valign="top" align="left">Mozambique</td>
<td valign="top" align="left">Retrospective cohort study</td>
<td valign="top" align="left">Health workers: clinical officers versus medical
officers.<break/>Training: not reported.<break/>Responsibilities: not reported.</td>
<td valign="top" align="left">To evaluate the quality of care provided by clinical officers
(<italic>tecnicos de medicina</italic>) who initiated ART and followed up patients.</td>
<td valign="top" align="left">Health behaviour, such as adherence to treatment</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Labhardt, 2010<xref ref-type="bibr" rid="R75"
><sup>75</sup></xref></td>
<td valign="top" align="left">Cameroon</td>
<td valign="top" align="left">Uncontrolled before-and-after study</td>
<td valign="top" align="left">Health workers: non-physician clinicians compared with medical
officers.<break/>Training: non-physician clinicians were trained in the same way as medical officers
and took on many of their diagnostic and therapeutic functions.</td>
<td valign="top" align="left">To assess the feasibility and effectiveness of systematically
integrating hypertension and diabetes care into the primary health-care services provided by 75
facilities staffed by non-physician clinicians in eight rural districts of Cameroon.</td>
<td valign="top" align="left">Change in systolic and diastolic blood pressure</td>
</tr>
<tr>
<td valign="top" align="left" scope="row">Pereira, 1996<xref ref-type="bibr" rid="R72"
><sup>72</sup></xref></td>
<td valign="top" align="left">Mozambique</td>
<td valign="top" align="left">Prospective cohort study</td>
<td valign="top" align="left">Health workers: surgical technicians compared with
obstetricians.<break/>Training: surgical technicians underwent a 3-year course on the principles of
surgery and anaesthesiology and surgical techniques and methods. In Mozambique, government training
of surgical technicians began in 1984.</td>
<td valign="top" align="left">To evaluate the outcomes of caesarean delivery, with particular
attention to postoperative complications.</td>
<td valign="top" align="left">Health-care outcomes, including morbidity</td>
</tr>
</tbody>
</table>
<table-wrap-foot>
<fn id="TFN01t04">
<p>ART, antiretroviral therapy.</p>
</fn>
</table-wrap-foot>
</table-wrap>
</sec>
</sec>
<sec sec-type="discussion">
<title>Discussion</title>
<p>The meta-analysis showed that the outcomes of numerous interventions in the areas of maternal and
child health and communicable and noncommunicable diseases were similar when the interventions were
performed by mid-level health workers or higher level health workers. However, this finding must be
interpreted with caution as the evidence obtained in the systematic review was generally of low or
very low quality.</p>
<p>Mid-level health workers play an important role in maternal and child health since midwives are
the primary health-care providers in many settings. The results of our meta-analysis indicate that
antenatal care provided by midwives alone gave comparable results on most outcome measures to care
provided by doctors working in a team with midwives. In addition, mothers were more satisfied with
neonatal examinations performed by midwives alone. Midwives can provide continuity of care after
childbirth and can advise mothers on other health-care issues concerning neonates, such as
breastfeeding.</p>
<p>Mid-level health workers often care for patients with chronic conditions such as diabetes
mellitus and hypertension. Our meta-analysis indicated that patients were significantly more
satisfied with care received from nurses than from doctors, though the evidence available was of low
quality. Moreover, care provided by nurses was as effective as that provided by doctors. Another
consideration is that consultations with mid-level health workers are less expensive for
patients.</p>
<p>If health-related Millennium Development Goals are to be achieved, health systems will have to be
strengthened so that more countries can deliver a wider range of health services on a much larger
scale. It has been claimed that better quality health services could be achieved using the existing
workforce, but there is compelling evidence that the number of people with access to health-care
services is directly correlated with the number of health service providers.<xref ref-type="bibr"
rid="R76"><sup>76</sup></xref> Furthermore, there is also a correlation between the health of the
population and the density of qualified health-care workers.<xref ref-type="bibr" rid="R77"
><sup>77</sup></xref> Thus, the number of health-care workers has a positive effect not only on
access to health care but also on health outcomes. Clearly, any strategy that aims to increase the
scope or reach of the health-care services must consider long-, medium- and short-term initiatives
for increasing the skills and retention of health-care workers.</p>
<p>Although the use of mid-level health workers instead of medical doctors has proved successful in
various contexts, such as in performing surgery, providing health-care services, health promotion
and education and providing ART, the quality of care can be poor when mid-level health workers are
not properly supervised or are inadequately trained.<xref ref-type="bibr" rid="R78"
><sup>78</sup></xref> Moreover, these factors can also have a negative effect on staff retention.
Once it has been accepted that less-qualified health-care workers can provide as good a service as
more qualified workers, attention should shift to optimizing the skills mix of the workforce. This
would mitigate the effect of personnel shortages and help countries achieve the Millennium
Development Goals.</p>
<p>This meta-analysis provides evidence supporting the concept of task-sharing, which is defined as
the situation in which health-care tasks are shared, as part of a team-based approach to the
delivery of care, with either existing or new health workers who have been trained for only a
limited period or within only a narrow field. Task-sharing can help achieve the new paradigm of
universal health coverage as well as health-related Millennium Development Goals. In addition,
mid-level health workers are less costly to train and employ than doctors and they are easier to
retain in rural areas. However, it must be remembered that task-sharing alone cannot produce
large-scale changes where there is a shortage of personnel. Any task-sharing strategy should be
implemented alongside other strategies designed to increase the total number of health-care
workers.<xref ref-type="bibr" rid="R79"><sup>79</sup></xref><sup>&#x2013;</sup><xref ref-type="bibr"
rid="R82"><sup>82</sup></xref></p>
<p>The main obstacle to ensuring that mid-level health workers can help improve health outcomes is
that they are often ignored by government policies, health workforce strategies and health system
support measures, despite their widespread use. Until these workers are more comprehensively taken
into account and supported, their potential contribution will not be fully realized.</p>
<p>This review has several limitations. First, most studies reviewed did not fully describe the
characteristics of the mid-level health workers involved; in particular, the level and amount of
training and supervision provided were not reported. Second, the meta-analysis included few studies
of the role of mid-level health workers in HIV prevention and care, mental health or nutrition.
Third, the quality of the evidence in the studies we identified was low or very low and, in
particular, the majority of studies from Africa on non-physician clinicians and clinical officers
were not experimental. Therefore, the results of these studies could not be pooled to generate
evidence on the effectiveness of mid-level health workers.</p>
<p>There is a need for more studies of a high methodological quality, particularly experimental
studies in primary health care and developing countries. In addition, further research is required
on the effectiveness of mid-level health workers in low- and middle- income settings, where the
challenge of accessing essential health services is greatest. There is also a remarkable dearth of
information on the cost-effectiveness of programmes involving these health workers and on whether
these programmes help ensure that care can be accessed on an equitable basis. Finally, there is a
need for a systematic review to identify factors that determine whether interventions involving
mid-level health workers are sustainable when scaled-up.</p>
<p>In conclusion, we found no difference between the effectiveness of care provided by mid-level
health workers and that provided by higher level health workers. However, the quality of the
evidence was low or very low. Better quality trials with longer follow-ups are needed, particularly
in Africa. Countries in danger of missing health-related Millennium Development Goals should
continue to scale up health-care interventions involving community health workers and mid-level
health workers. Both national and subnational policies are needed to reduce the shortfall in human
resources for health: the skills required by mid-level health workers and their roles should be
clearly defined with reference to the level of demand from the local community and changing disease
patterns in the country.</p>
</sec>
</body>
<back>
<fn-group>
<title>Funding:</title>
<fn fn-type="supported-by">
<p>The review was supported financially by the Global Health Workforce Alliance.</p>
</fn>
</fn-group>
<fn-group>
<title>Competing interests:</title>
<fn fn-type="financial-disclosure">
<p>None declared.</p>
</fn>
</fn-group>
<ref-list>
<title>References</title>
<ref id="R1">
<label>1</label>
<mixed-citation>Bhutta ZA, Ahmed T, Black RE, Cousens S, Dewey K, Giugliani E et al.; Maternal and
Child Undernutrition Study Group. What works? Interventions for maternal and child undernutrition
and survival. <italic>Lancet</italic> 2008;371:417–40. doi:
http://dx.doi.org/10.1016/S0140-6736(07)61693-6 PMID:18206226</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Bhutta</surname>
<given-names>ZA</given-names>
</name>
<name>
<surname>Ahmed</surname>
<given-names>T</given-names>
</name>
<name>
<surname>Black</surname>
<given-names>RE</given-names>
</name>
<name>
<surname>Cousens</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Dewey</surname>
<given-names>K</given-names>
</name>
<name>
<surname>Giugliani</surname>
<given-names>E</given-names>
</name>
<etal/>
<collab>Maternal and Child Undernutrition Study Group</collab>
</person-group>
<article-title>What works? Interventions for maternal and child undernutrition and
survival.</article-title>
<source>Lancet</source>
<year>2008</year>
<volume>371</volume>
<fpage>417</fpage>
<lpage>40</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(07)61693-6</pub-id>
<pub-id pub-id-type="pmid">18206226</pub-id>
</element-citation>
</ref>

<ref id="R2">
<label>2</label>
<mixed-citation>Bhutta ZA, Ali S, Cousens S, Ali TM, Haider BA, Rizvi A et al. Interventions to
address maternal, newborn, and child survival: what difference can integrated primary health care
strategies make? <italic>Lancet</italic> 2008;372:972–89. doi:
http://dx.doi.org/10.1016/S0140-6736(08)61407-5 PMID:18790320</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Bhutta</surname>
<given-names>ZA</given-names>
</name>
<name>
<surname>Ali</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Cousens</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Ali</surname>
<given-names>TM</given-names>
</name>
<name>
<surname>Haider</surname>
<given-names>BA</given-names>
</name>
<name>
<surname>Rizvi</surname>
<given-names>A</given-names>
</name>
<etal/>
</person-group>
<article-title>Interventions to address maternal, newborn, and child survival: what difference can
integrated primary health care strategies make?</article-title>
<source>Lancet</source>
<year>2008</year>
<volume>372</volume>
<fpage>972</fpage>
<lpage>89</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(08)61407-5</pub-id>
<pub-id pub-id-type="pmid">18790320</pub-id>
</element-citation>
</ref>

<ref id="R3">
<label>3</label>
<mixed-citation>Bhutta ZA, Darmstadt GL, Haws RA, Yakoob MY, Lawn JE. Delivering interventions to
reduce the global burden of stillbirths: improving service supply and community demand. <italic>BMC
Pregnancy Childbirth</italic> 2009;9(Suppl 1):S7. doi: http://dx.doi.org/10.1186/1471-2393-9-S1-S7
PMID:19426470</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Bhutta</surname>
<given-names>ZA</given-names>
</name>
<name>
<surname>Darmstadt</surname>
<given-names>GL</given-names>
</name>
<name>
<surname>Haws</surname>
<given-names>RA</given-names>
</name>
<name>
<surname>Yakoob</surname>
<given-names>MY</given-names>
</name>
<name>
<surname>Lawn</surname>
<given-names>JE</given-names>
</name>
</person-group>
<article-title>Delivering interventions to reduce the global burden of stillbirths: improving
service supply and community demand.</article-title>
<source>BMC Pregnancy Childbirth</source>
<year>2009</year>
<volume>9</volume>
<supplement>Suppl 1</supplement>
<fpage>S7</fpage>
<pub-id pub-id-type="doi">10.1186/1471-2393-9-S1-S7</pub-id>
<pub-id pub-id-type="pmid">19426470</pub-id>
</element-citation>
</ref>

<ref id="R4">
<label>4</label>
<mixed-citation>Campbell OMR, Graham WJ. Lancet Maternal Survival Series steering group. Strategies
for reducing maternal mortality: getting on with what works. <italic>Lancet</italic>
2006;368:1284–99. doi: http://dx.doi.org/10.1016/S0140-6736(06)69381-1
PMID:17027735</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Campbell</surname>
<given-names>OMR</given-names>
</name>
<name>
<surname>Graham</surname>
<given-names>WJ</given-names>
</name>
</person-group>
<article-title>Lancet Maternal Survival Series steering group. Strategies for reducing maternal
mortality: getting on with what works.</article-title>
<source>Lancet</source>
<year>2006</year>
<volume>368</volume>
<fpage>1284</fpage>
<lpage>99</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(06)69381-1</pub-id>
<pub-id pub-id-type="pmid">17027735</pub-id>
</element-citation>
</ref>

<ref id="R5">
<label>5</label>
<mixed-citation>Kerber KJ, de Graft-Johnson JE, Bhutta ZA, Okong P, Starrs A, Lawn JE. Continuum of
care for maternal, newborn, and child health: from slogan to service delivery.
<italic>Lancet</italic> 2007;370:1358–69. doi: http://dx.doi.org/10.1016/S0140-6736(07)61578-5
PMID:17933651</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Kerber</surname>
<given-names>KJ</given-names>
</name>
<name>
<surname>de Graft-Johnson</surname>
<given-names>JE</given-names>
</name>
<name>
<surname>Bhutta</surname>
<given-names>ZA</given-names>
</name>
<name>
<surname>Okong</surname>
<given-names>P</given-names>
</name>
<name>
<surname>Starrs</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Lawn</surname>
<given-names>JE</given-names>
</name>
</person-group>
<article-title>Continuum of care for maternal, newborn, and child health: from slogan to service
delivery.</article-title>
<source>Lancet</source>
<year>2007</year>
<volume>370</volume>
<fpage>1358</fpage>
<lpage>69</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(07)61578-5</pub-id>
<pub-id pub-id-type="pmid">17933651</pub-id>
</element-citation>
</ref>

<ref id="R6">
<label>6</label>
<mixed-citation>Haws RA, Thomas AL, Bhutta ZA, Darmstadt GL. Impact of packaged interventions on
neonatal health: a review of the evidence. <italic>Health Policy Plan</italic> 2007;22:193–215. doi:
http://dx.doi.org/10.1093/heapol/czm009 PMID:17526641</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Haws</surname>
<given-names>RA</given-names>
</name>
<name>
<surname>Thomas</surname>
<given-names>AL</given-names>
</name>
<name>
<surname>Bhutta</surname>
<given-names>ZA</given-names>
</name>
<name>
<surname>Darmstadt</surname>
<given-names>GL</given-names>
</name>
</person-group>
<article-title>Impact of packaged interventions on neonatal health: a review of the
evidence.</article-title>
<source>Health Policy Plan</source>
<year>2007</year>
<volume>22</volume>
<fpage>193</fpage>
<lpage>215</lpage>
<pub-id pub-id-type="doi">10.1093/heapol/czm009</pub-id>
<pub-id pub-id-type="pmid">17526641</pub-id>
</element-citation>
</ref>

<ref id="R7">
<label>7</label>
<mixed-citation>Resolution A/RES.33/63. Global health and foreign policy. In: General Assembly of
the United Nations [Internet]. Resolutions. New York: WHO; 2013 (A/RES/33/63). Available from:
http://www.who.int/trade/foreignpolicy/en/ [accessed 26 August 2013].</mixed-citation>
<element-citation publication-type="web">
<source>Resolution A/RES.33/63. Global health and foreign policy</source>
<chapter-title>General Assembly of the United Nations [Internet]. Resolutions</chapter-title>
<date-in-citation content-type="access-date">accessed 26 August 2013</date-in-citation>
<publisher-loc>New York</publisher-loc>
<publisher-name>WHO</publisher-name>
<year>2013</year>
<comment>Available from: <ext-link ext-link-type="uri"
xlink:href="http://www.who.int/trade/foreignpolicy/en/"
>http://www.who.int/trade/foreignpolicy/en/</ext-link></comment>
</element-citation>
</ref>

<ref id="R8">
<label>8</label>
<mixed-citation><italic>Mid-level and nurse practitioners in the Pacific: models and
issues</italic>. Manila: World Health Organization, Western Pacific Regional Office; 2001. Available
from: http://whqlibdoc.who.int/wpro/2001/a76187.pdf [accessed 26 August 2013].</mixed-citation>
<element-citation publication-type="web">
<source>Mid-level and nurse practitioners in the Pacific: models and issues</source>
<date-in-citation content-type="access-date">accessed 26 August 2013</date-in-citation>
<publisher-loc>Manila</publisher-loc>
<publisher-name>World Health Organization, Western Pacific Regional Office</publisher-name>
<year>2001</year>
<comment>Available from: <ext-link ext-link-type="uri"
xlink:href="http://whqlibdoc.who.int/wpro/2001/a76187.pdf"
>http://whqlibdoc.who.int/wpro/2001/a76187.pdf</ext-link></comment>
</element-citation>
</ref>

<ref id="R9">
<label>9</label>
<mixed-citation>Dovlo D. Using mid-level cadres as substitutes for internationally mobile health
professionals in Africa: a desk review. <italic>Hum Resour Health</italic>
2004;2:7.</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Dovlo</surname>
<given-names>D</given-names>
</name>
</person-group>
<article-title>Using mid-level cadres as substitutes for internationally mobile health professionals
in Africa: a desk review.</article-title>
<source>Hum Resour Health</source>
<year>2004</year>
<volume>2</volume>
<fpage>7</fpage>
</element-citation>
</ref>

<ref id="R10">
<label>10</label>
<mixed-citation>Lehman U. <italic>Mid-level health workers. The state of the evidence on programmes,
activities, costs and impact on health outcomes: a literature review</italic>. Geneva: World Health
Organization; 2008. Available from: http://www.who.int/hrh/MLHW_review_2008.pdf [accessed 26 August
2013].</mixed-citation>
<element-citation publication-type="book">
<person-group person-group-type="author">
<name>
<surname>Lehman</surname>
<given-names>U</given-names>
</name>
</person-group>
<source>Mid-level health workers. The state of the evidence on programmes, activities, costs and
impact on health outcomes: a literature review</source>
<publisher-loc>Geneva</publisher-loc>
<publisher-name>World Health Organization</publisher-name>
<year>2008</year>
<date-in-citation content-type="access-date">accessed 26 August 2013</date-in-citation>
<comment>Available from: <ext-link ext-link-type="uri"
xlink:href="http://www.who.int/hrh/MLHW_review_2008.pdf"
>http://www.who.int/hrh/MLHW_review_2008.pdf</ext-link></comment>
</element-citation>
</ref>

<ref id="R11">
<label>11</label>
<mixed-citation><italic>Task shifting to tackle health worker shortages</italic>. Geneva: World
Health Organization; 2007. Available from: www.who.int/healthsystems/task_shifting_booklet.pdf
[accessed 26 August 2013].</mixed-citation>
<element-citation publication-type="web">
<source>Task shifting to tackle health worker shortages</source>
<date-in-citation content-type="access-date">accessed 26 August 2013</date-in-citation>
<publisher-loc>Geneva</publisher-loc>
<publisher-name>World Health Organization</publisher-name>
<year>2007</year>
<comment>Available from: <ext-link ext-link-type="uri"
xlink:href="http://www.who.int/healthsystems/task_shifting_booklet.pdf"
>www.who.int/healthsystems/task_shifting_booklet.pdf</ext-link></comment>
</element-citation>
</ref>

<ref id="R12">
<label>12</label>
<mixed-citation>Zulu l. <italic>Clinical officers (CO) and health care delivery in Zambia: a
response to physician shortage</italic>. Lusaka: CDC Global AIDS Program. Available from:
http://csis.org/files/media/csis/events/080324_zulu.pdf [accessed 4 July 2013].</mixed-citation>
<element-citation publication-type="other">
<person-group person-group-type="author">
<name>
<surname>Zulu</surname>
<given-names>l</given-names>
</name>
</person-group>
<source>Clinical officers (CO) and health care delivery in Zambia: a response to physician
shortage</source>
<date-in-citation content-type="access-date">accessed 4 July 2013</date-in-citation>
<publisher-loc>Lusaka</publisher-loc>
<publisher-name>CDC Global AIDS Program</publisher-name>
<year>xxxx</year>
<comment>Available from: <ext-link ext-link-type="uri"
xlink:href="http://csis.org/files/media/csis/events/080324_zulu.pdf"
>http://csis.org/files/media/csis/events/080324_zulu.pdf</ext-link></comment>
</element-citation>
</ref>

<ref id="R13">
<label>13</label>
<mixed-citation>Hounton SH, Newlands D, Meda N, De Brouwere V. A cost-effectiveness study of
caesarean-section deliveries by clinical officers, general practitioners and obstetricians in
Burkina Faso. <italic>Hum Resour Health</italic> 2009;7:34. doi:
http://dx.doi.org/10.1186/1478-4491-7-34 PMID:19371433</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Hounton</surname>
<given-names>SH</given-names>
</name>
<name>
<surname>Newlands</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Meda</surname>
<given-names>N</given-names>
</name>
<name>
<surname>De Brouwere</surname>
<given-names>V</given-names>
</name>
</person-group>
<article-title>A cost-effectiveness study of caesarean-section deliveries by clinical officers,
general practitioners and obstetricians in Burkina Faso.</article-title>
<source>Hum Resour Health</source>
<year>2009</year>
<volume>7</volume>
<fpage>34</fpage>
<pub-id pub-id-type="doi">10.1186/1478-4491-7-34</pub-id>
<pub-id pub-id-type="pmid">19371433</pub-id>
</element-citation>
</ref>

<ref id="R14">
<label>14</label>
<mixed-citation>Kruk ME, Pereira C, Vaz F, Bergström S, Galea S. Economic evaluation of surgically
trained assistant medical officers in performing major obstetric surgery in Mozambique.
<italic>BJOG</italic> 2007;114:1253–60. doi: http://dx.doi.org/10.1111/j.1471-0528.2007.01443.x
PMID:17877677</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Kruk</surname>
<given-names>ME</given-names>
</name>
<name>
<surname>Pereira</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Vaz</surname>
<given-names>F</given-names>
</name>
<name>
<surname>Bergstr&#x00F6;m</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Galea</surname>
<given-names>S</given-names>
</name>
</person-group>
<article-title>Economic evaluation of surgically trained assistant medical officers in performing
major obstetric surgery in Mozambique.</article-title>
<source>BJOG</source>
<year>2007</year>
<volume>114</volume>
<fpage>1253</fpage>
<lpage>60</lpage>
<pub-id pub-id-type="doi">10.1111/j.1471-0528.2007.01443.x</pub-id>
<pub-id pub-id-type="pmid">17877677</pub-id>
</element-citation>
</ref>

<ref id="R15">
<label>15</label>
<mixed-citation>Pereira C, Cumbi A, Malalane R, Vaz F, McCord C, Bacci A et al. Meeting the need for
emergency obstetric care in Mozambique: work performance and histories of medical doctors and
assistant medical officers trained for surgery. <italic>BJOG</italic> 2007;114:1530–3. doi:
http://dx.doi.org/10.1111/j.1471-0528.2007.01489.x PMID:17877775</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Pereira</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Cumbi</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Malalane</surname>
<given-names>R</given-names>
</name>
<name>
<surname>Vaz</surname>
<given-names>F</given-names>
</name>
<name>
<surname>McCord</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Bacci</surname>
<given-names>A</given-names>
</name>
<etal/>
</person-group>
<article-title>Meeting the need for emergency obstetric care in Mozambique: work performance and
histories of medical doctors and assistant medical officers trained for surgery.</article-title>
<source>BJOG</source>
<year>2007</year>
<volume>114</volume>
<fpage>1530</fpage>
<lpage>3</lpage>
<pub-id pub-id-type="doi">10.1111/j.1471-0528.2007.01489.x</pub-id>
<pub-id pub-id-type="pmid">17877775</pub-id>
</element-citation>
</ref>

<ref id="R16">
<label>16</label>
<mixed-citation><italic>Optimizing the delivery of key interventions to attain MDGs 4 and 5:
background document for the first expert &#x2018;scoping' meeting to develop WHO
recommendations to optimize health workers' roles to improve maternal and newborn
health</italic>. Geneva: World Health Organization; 2010.</mixed-citation>
<element-citation publication-type="web">
<source>Optimizing the delivery of key interventions to attain MDGs 4 and 5: background document for
the first expert &#x2018;scoping' meeting to develop WHO recommendations to optimize health
workers' roles to improve maternal and newborn health</source>
<publisher-loc>Geneva</publisher-loc>
<publisher-name>World Health Organization</publisher-name>
<year>2010</year>
</element-citation>
</ref>

<ref id="R17">
<label>17</label>
<mixed-citation>Mullan F, Frehywot S. Non-physician clinicians in 47 sub-Saharan African countries.
<italic>Lancet</italic> 2007;370:2158–63.</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Mullan</surname>
<given-names>F</given-names>
</name>
<name>
<surname>Frehywot</surname>
<given-names>S</given-names>
</name>
</person-group>
<article-title>Non-physician clinicians in 47 sub-Saharan African countries.</article-title>
<source>Lancet</source>
<year>2007</year>
<volume>370</volume>
<fpage>2158</fpage>
<lpage>63</lpage>
</element-citation>
</ref>

<ref id="R18">
<label>18</label>
<mixed-citation>Ottawa Hospital Research Institute [Internet]. EPOC resources. Suggested risk of
bias criteria for EPOC reviews. Ottawa: OHRI; 2013. Available from:
http://epoc.cochrane.org/search/google-appliance/Suggested%20risk%20of%20bias%20criteria [accessed
26 August 2013].</mixed-citation>
<element-citation publication-type="web">
<collab>Ottawa Hospital Research Institute [Internet]</collab>
<source>EPOC resources. Suggested risk of bias criteria for EPOC reviews</source>
<date-in-citation content-type="access-date">accessed 26 August 2013</date-in-citation>
<publisher-loc>Ottawa</publisher-loc>
<publisher-name>OHRI</publisher-name>
<year>2013</year>
<comment>Available from: <ext-link ext-link-type="uri"
xlink:href="http://epoc.cochrane.org/search/google-appliance/Suggested%20risk%20of%20bias%20criteria"
>http://epoc.cochrane.org/search/google-appliance/Suggested%20risk%20of%20bias%20criteria
</ext-link></comment>
</element-citation>
</ref>

<ref id="R19">
<label>19</label>
<mixed-citation>Guyatt GH, Oxman AD, Kunz R, Vist GE, Falck-Ytter Y, Schünemann HJ; GRADE Working
Group. What is “quality of evidence” and why is it important to clinicians? <italic>BMJ</italic>
2008;336:995–8. doi: http://dx.doi.org/10.1136/bmj.39490.551019.BE PMID:18456631</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Guyatt</surname>
<given-names>GH</given-names>
</name>
<name>
<surname>Oxman</surname>
<given-names>AD</given-names>
</name>
<name>
<surname>Kunz</surname>
<given-names>R</given-names>
</name>
<name>
<surname>Vist</surname>
<given-names>GE</given-names>
</name>
<name>
<surname>Falck-Ytter</surname>
<given-names>Y</given-names>
</name>
<name>
<surname>Sch&#x00FC;nemann</surname>
<given-names>HJ</given-names>
</name>
<collab>GRADE Working Group</collab>
</person-group>
<article-title>What is &#x201C;quality of evidence&#x201D; and why is it important to
clinicians?</article-title>
<source>BMJ</source>
<year>2008</year>
<volume>336</volume>
<fpage>995</fpage>
<lpage>8</lpage>
<pub-id pub-id-type="doi">10.1136/bmj.39490.551019.BE</pub-id>
<pub-id pub-id-type="pmid">18456631</pub-id>
</element-citation>
</ref>

<ref id="R20">
<label>20</label>
<mixed-citation>Higgins JPT, Green S, editors. <italic>Cochrane handbook for systematic reviews of
interventions version 5.1.0</italic> [updated March 2011]. Oxford: The Cochrane Collaboration; 2011.
Available from: www.cochrane-handbook.org [accessed 26 August 2013].</mixed-citation>
<element-citation publication-type="book">
<person-group person-group-type="editor">
<name>
<surname>Higgins</surname>
<given-names>JPT</given-names>
</name>
<name>
<surname>Green</surname>
<given-names>S</given-names>
</name>
</person-group>
<source>Cochrane handbook for systematic reviews of interventions version 5.1.0 [updated March
2011]</source>
<publisher-loc>Oxford</publisher-loc>
<publisher-name>The Cochrane Collaboration</publisher-name>
<year>2011</year>
<date-in-citation content-type="access-date">accessed 26 August 2013</date-in-citation>
<comment>Available from: <ext-link ext-link-type="uri" xlink:href="http://www.cochrane-handbook.org"
>www.cochrane-handbook.org</ext-link></comment>
</element-citation>
</ref>

<ref id="R21">
<label>21</label>
<mixed-citation>Begley C, Devane D, Clarke M, McCann C, Hughes P, Reilly M et al. Comparison of
midwife-led and consultant-led care of healthy women at low risk of childbirth complications in the
Republic of Ireland: a randomised trial. <italic>BMC Pregnancy Childbirth</italic> 2011;11:85. doi:
http://dx.doi.org/10.1186/1471-2393-11-85 PMID:22035427</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Begley</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Devane</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Clarke</surname>
<given-names>M</given-names>
</name>
<name>
<surname>McCann</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Hughes</surname>
<given-names>P</given-names>
</name>
<name>
<surname>Reilly</surname>
<given-names>M</given-names>
</name>
<etal/>
</person-group>
<article-title>Comparison of midwife-led and consultant-led care of healthy women at low risk of
childbirth complications in the Republic of Ireland: a randomised trial.</article-title>
<source>BMC Pregnancy Childbirth</source>
<year>2011</year>
<volume>11</volume>
<fpage>85</fpage>
<pub-id pub-id-type="doi">10.1186/1471-2393-11-85</pub-id>
<pub-id pub-id-type="pmid">22035427</pub-id>
</element-citation>
</ref>

<ref id="R22">
<label>22</label>
<mixed-citation>Harvey S, Jarrell J, Brant R, Stainton C, Rach DA. A randomized, controlled trial of
nurse-midwifery care. <italic>Birth</italic> 1996;23:128–35. doi:
http://dx.doi.org/10.1111/j.1523-536X.1996.tb00473.x PMID:8924098</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Harvey</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Jarrell</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Brant</surname>
<given-names>R</given-names>
</name>
<name>
<surname>Stainton</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Rach</surname>
<given-names>DA</given-names>
</name>
</person-group>
<article-title>A randomized, controlled trial of nurse-midwifery care.</article-title>
<source>Birth</source>
<year>1996</year>
<volume>23</volume>
<fpage>128</fpage>
<lpage>35</lpage>
<pub-id pub-id-type="doi">10.1111/j.1523-536X.1996.tb00473.x</pub-id>
<pub-id pub-id-type="pmid">8924098</pub-id>
</element-citation>
</ref>

<ref id="R23">
<label>23</label>
<mixed-citation>Hundley VA, Cruickshank FM, Lang GD, Glazener CMA, Milne JM, Turner M et al. Midwife
managed delivery unit: a randomised controlled comparison with consultant led care.
<italic>BMJ</italic> 1994;309:1400–4. doi: http://dx.doi.org/10.1136/bmj.309.6966.1400
PMID:7819846</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Hundley</surname>
<given-names>VA</given-names>
</name>
<name>
<surname>Cruickshank</surname>
<given-names>FM</given-names>
</name>
<name>
<surname>Lang</surname>
<given-names>GD</given-names>
</name>
<name>
<surname>Glazener</surname>
<given-names>CMA</given-names>
</name>
<name>
<surname>Milne</surname>
<given-names>JM</given-names>
</name>
<name>
<surname>Turner</surname>
<given-names>M</given-names>
</name>
<etal/>
</person-group>
<article-title>Midwife managed delivery unit: a randomised controlled comparison with consultant led
care.</article-title>
<source>BMJ</source>
<year>1994</year>
<volume>309</volume>
<fpage>1400</fpage>
<lpage>4</lpage>
<pub-id pub-id-type="doi">10.1136/bmj.309.6966.1400</pub-id>
<pub-id pub-id-type="pmid">7819846</pub-id>
</element-citation>
</ref>

<ref id="R24">
<label>24</label>
<mixed-citation>MacVicar J, Dobbie G, Owen-Johnstone L, Jagger C, Hopkins M, Kennedy J. Simulated
home delivery in hospital: a randomised controlled trial. <italic>Br J Obstet Gynaecol</italic>
1993;100:316–23. doi: http://dx.doi.org/10.1111/j.1471-0528.1993.tb12972.x
PMID:8494832</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>MacVicar</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Dobbie</surname>
<given-names>G</given-names>
</name>
<name>
<surname>Owen-Johnstone</surname>
<given-names>L</given-names>
</name>
<name>
<surname>Jagger</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Hopkins</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Kennedy</surname>
<given-names>J</given-names>
</name>
</person-group>
<article-title>Simulated home delivery in hospital: a randomised controlled trial.</article-title>
<source>Br J Obstet Gynaecol</source>
<year>1993</year>
<volume>100</volume>
<fpage>316</fpage>
<lpage>23</lpage>
<pub-id pub-id-type="doi">10.1111/j.1471-0528.1993.tb12972.x</pub-id>
<pub-id pub-id-type="pmid">8494832</pub-id>
</element-citation>
</ref>

<ref id="R25">
<label>25</label>
<mixed-citation>Marks MN, Siddle K, Warwick C. Can we prevent postnatal depression? A randomized
controlled trial to assess the effect of continuity of midwifery care on rates of postnatal
depression in high-risk women. <italic>J Matern Fetal Neonatal Med</italic> 2003;13:119–27. doi:
http://dx.doi.org/10.1080/jmf.13.2.119.127 PMID:12735413</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Marks</surname>
<given-names>MN</given-names>
</name>
<name>
<surname>Siddle</surname>
<given-names>K</given-names>
</name>
<name>
<surname>Warwick</surname>
<given-names>C</given-names>
</name>
</person-group>
<article-title>Can we prevent postnatal depression? A randomized controlled trial to assess the
effect of continuity of midwifery care on rates of postnatal depression in high-risk
women.</article-title>
<source>J Matern Fetal Neonatal Med</source>
<year>2003</year>
<volume>13</volume>
<fpage>119</fpage>
<lpage>27</lpage>
<pub-id pub-id-type="doi">10.1080/jmf.13.2.119.127</pub-id>
<pub-id pub-id-type="pmid">12735413</pub-id>
</element-citation>
</ref>

<ref id="R26">
<label>26</label>
<mixed-citation>McLachlan HL, Forster DA, Davey M-A, Lumley J, Farrell T, Oats J et al. COSMOS:
Comparing standard maternity care with one-to-one midwifery support: a randomised controlled trial.
<italic>BMC Pregnancy Childbirth</italic> 2008;8:35. doi: http://dx.doi.org/10.1186/1471-2393-8-35
PMID:18680606</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>McLachlan</surname>
<given-names>HL</given-names>
</name>
<name>
<surname>Forster</surname>
<given-names>DA</given-names>
</name>
<name>
<surname>Davey</surname>
<given-names>M-A</given-names>
</name>
<name>
<surname>Lumley</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Farrell</surname>
<given-names>T</given-names>
</name>
<name>
<surname>Oats</surname>
<given-names>J</given-names>
</name>
<etal/>
</person-group>
<article-title>COSMOS: Comparing standard maternity care with one-to-one midwifery support: a
randomised controlled trial.</article-title>
<source>BMC Pregnancy Childbirth</source>
<year>2008</year>
<volume>8</volume>
<fpage>35</fpage>
<pub-id pub-id-type="doi">10.1186/1471-2393-8-35</pub-id>
<pub-id pub-id-type="pmid">18680606</pub-id>
</element-citation>
</ref>

<ref id="R27">
<label>27</label>
<mixed-citation>Di Napoli A, Di Lallo D, Fortes C, Franceschelli C, Armeni E, Guasticchi G. Home
breastfeeding support by health professionals: findings of a randomized controlled trial in a
population of Italian women. <italic>Acta Paediatr</italic> 2004;93:1108–14. doi:
http://dx.doi.org/10.1111/j.1651-2227.2004.tb02725.x PMID:15456204</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Di Napoli</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Di Lallo</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Fortes</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Franceschelli</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Armeni</surname>
<given-names>E</given-names>
</name>
<name>
<surname>Guasticchi</surname>
<given-names>G</given-names>
</name>
</person-group>
<article-title>Home breastfeeding support by health professionals: findings of a randomized
controlled trial in a population of Italian women.</article-title>
<source>Acta Paediatr</source>
<year>2004</year>
<volume>93</volume>
<fpage>1108</fpage>
<lpage>14</lpage>
<pub-id pub-id-type="doi">10.1111/j.1651-2227.2004.tb02725.x</pub-id>
<pub-id pub-id-type="pmid">15456204</pub-id>
</element-citation>
</ref>

<ref id="R28">
<label>28</label>
<mixed-citation>Rowley MJ, Hensley MJ, Brinsmead MW, Wlodarczyk JH. Continuity of care by a midwife
team versus routine care during pregnancy and birth: a randomised trial. <italic>Med J Aust</italic>
1995;163:289–93. PMID:7565233</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Rowley</surname>
<given-names>MJ</given-names>
</name>
<name>
<surname>Hensley</surname>
<given-names>MJ</given-names>
</name>
<name>
<surname>Brinsmead</surname>
<given-names>MW</given-names>
</name>
<name>
<surname>Wlodarczyk</surname>
<given-names>JH</given-names>
</name>
</person-group>
<article-title>Continuity of care by a midwife team versus routine care during pregnancy and birth:
a randomised trial.</article-title>
<source>Med J Aust</source>
<year>1995</year>
<volume>163</volume>
<fpage>289</fpage>
<lpage>93</lpage>
<pub-id pub-id-type="pmid">7565233</pub-id>
</element-citation>
</ref>

<ref id="R29">
<label>29</label>
<mixed-citation>Small R, Lumley J, Donohue L, Potter A, Waldenström U. Randomised controlled trial
of midwife led debriefing to reduce maternal depression after operative childbirth.
<italic>BMJ</italic> 2000;321:1043–7. doi: http://dx.doi.org/10.1136/bmj.321.7268.1043
PMID:11053173</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Small</surname>
<given-names>R</given-names>
</name>
<name>
<surname>Lumley</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Donohue</surname>
<given-names>L</given-names>
</name>
<name>
<surname>Potter</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Waldenstr&#x00F6;m</surname>
<given-names>U</given-names>
</name>
</person-group>
<article-title>Randomised controlled trial of midwife led debriefing to reduce maternal depression
after operative childbirth.</article-title>
<source>BMJ</source>
<year>2000</year>
<volume>321</volume>
<fpage>1043</fpage>
<lpage>7</lpage>
<pub-id pub-id-type="doi">10.1136/bmj.321.7268.1043</pub-id>
<pub-id pub-id-type="pmid">11053173</pub-id>
</element-citation>
</ref>

<ref id="R30">
<label>30</label>
<mixed-citation>Turnbull D, Holmes A, Shields N, Cheyne H, Twaddle S, Gilmour WH et al. Randomised,
controlled trial of efficacy of midwife-managed care. <italic>Lancet</italic> 1996;348:213–8. doi:
http://dx.doi.org/10.1016/S0140-6736(95)11207-3 PMID:8684197</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Turnbull</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Holmes</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Shields</surname>
<given-names>N</given-names>
</name>
<name>
<surname>Cheyne</surname>
<given-names>H</given-names>
</name>
<name>
<surname>Twaddle</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Gilmour</surname>
<given-names>WH</given-names>
</name>
<etal/>
</person-group>
<article-title>Randomised, controlled trial of efficacy of midwife-managed care.</article-title>
<source>Lancet</source>
<year>1996</year>
<volume>348</volume>
<fpage>213</fpage>
<lpage>8</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(95)11207-3</pub-id>
<pub-id pub-id-type="pmid">8684197</pub-id>
</element-citation>
</ref>

<ref id="R31">
<label>31</label>
<mixed-citation>Waldenström U, McLachlan H, Forster D, Brennecke S, Brown S. Team midwife care:
maternal and infant outcomes. <italic>Aust N Z J Obstet Gynaecol</italic> 2001;41:257–64. doi:
http://dx.doi.org/10.1111/j.1479-828X.2001.tb01225.x PMID:11592538</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Waldenstr&#x00F6;m</surname>
<given-names>U</given-names>
</name>
<name>
<surname>McLachlan</surname>
<given-names>H</given-names>
</name>
<name>
<surname>Forster</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Brennecke</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Brown</surname>
<given-names>S</given-names>
</name>
</person-group>
<article-title>Team midwife care: maternal and infant outcomes.</article-title>
<source>Aust N Z J Obstet Gynaecol</source>
<year>2001</year>
<volume>41</volume>
<fpage>257</fpage>
<lpage>64</lpage>
<pub-id pub-id-type="doi">10.1111/j.1479-828X.2001.tb01225.x</pub-id>
<pub-id pub-id-type="pmid">11592538</pub-id>
</element-citation>
</ref>

<ref id="R32">
<label>32</label>
<mixed-citation>Law YYH, Lam KY. A randomized controlled trial comparing midwife-managed care and
obstetrician-managed care for women assessed to be at low risk in the initial intrapartum period.
<italic>J Obstet Gynaecol Res</italic> 1999;25:107–12. doi:
http://dx.doi.org/10.1111/j.1447-0756.1999.tb01131.x PMID:10379125</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Law</surname>
<given-names>YYH</given-names>
</name>
<name>
<surname>Lam</surname>
<given-names>KY</given-names>
</name>
</person-group>
<article-title>A randomized controlled trial comparing midwife-managed care and obstetrician-managed
care for women assessed to be at low risk in the initial intrapartum period.</article-title>
<source>J Obstet Gynaecol Res</source>
<year>1999</year>
<volume>25</volume>
<fpage>107</fpage>
<lpage>12</lpage>
<pub-id pub-id-type="doi">10.1111/j.1447-0756.1999.tb01131.x</pub-id>
<pub-id pub-id-type="pmid">10379125</pub-id>
</element-citation>
</ref>

<ref id="R33">
<label>33</label>
<mixed-citation>Wolke D, Dave S, Hayes J, Townsend J, Tomlin M. Routine examination of the newborn
and maternal satisfaction: a randomised controlled trial. <italic>Arch Dis Child Fetal Neonatal
Ed</italic> 2002;86:F155–60. doi: http://dx.doi.org/10.1136/fn.86.3.F155
PMID:11978744</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Wolke</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Dave</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Hayes</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Townsend</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Tomlin</surname>
<given-names>M</given-names>
</name>
</person-group>
<article-title>Routine examination of the newborn and maternal satisfaction: a randomised controlled
trial.</article-title>
<source>Arch Dis Child Fetal Neonatal Ed</source>
<year>2002</year>
<volume>86</volume>
<fpage>F155</fpage>
<lpage>60</lpage>
<pub-id pub-id-type="doi">10.1136/fn.86.3.F155</pub-id>
<pub-id pub-id-type="pmid">11978744</pub-id>
</element-citation>
</ref>

<ref id="R34">
<label>34</label>
<mixed-citation>Eren N, Ramos R, Gray RH. Physicians vs. auxiliary nurse-midwives as providers of
IUD services: a study in Turkey and the Philippines. <italic>Stud Fam Plann</italic> 1983;14:43–7.
doi: http://dx.doi.org/10.2307/1965401 PMID:6836665</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Eren</surname>
<given-names>N</given-names>
</name>
<name>
<surname>Ramos</surname>
<given-names>R</given-names>
</name>
<name>
<surname>Gray</surname>
<given-names>RH</given-names>
</name>
</person-group>
<article-title>Physicians vs. auxiliary nurse-midwives as providers of IUD services: a study in
Turkey and the Philippines.</article-title>
<source>Stud Fam Plann</source>
<year>1983</year>
<volume>14</volume>
<fpage>43</fpage>
<lpage>7</lpage>
<pub-id pub-id-type="doi">10.2307/1965401</pub-id>
<pub-id pub-id-type="pmid">6836665</pub-id>
</element-citation>
</ref>

<ref id="R35">
<label>35</label>
<mixed-citation>Dusitsin N, Chalapati S, Varakamin S, Boonsiri B, Ningsanon P, Gray RH. Post-partum
tubal ligation by nurse-midwives and doctors in Thailand. <italic>Lancet</italic> 1980;1:638–9. doi:
http://dx.doi.org/10.1016/S0140-6736(80)91129-0 PMID:6102637</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Dusitsin</surname>
<given-names>N</given-names>
</name>
<name>
<surname>Chalapati</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Varakamin</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Boonsiri</surname>
<given-names>B</given-names>
</name>
<name>
<surname>Ningsanon</surname>
<given-names>P</given-names>
</name>
<name>
<surname>Gray</surname>
<given-names>RH</given-names>
</name>
</person-group>
<article-title>Post-partum tubal ligation by nurse-midwives and doctors in Thailand.</article-title>
<source>Lancet</source>
<year>1980</year>
<volume>1</volume>
<fpage>638</fpage>
<lpage>9</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(80)91129-0</pub-id>
<pub-id pub-id-type="pmid">6102637</pub-id>
</element-citation>
</ref>

<ref id="R36">
<label>36</label>
<mixed-citation>Warriner IK, Meirik O, Hoffman M, Morroni C, Harries J, My Huong NT et al. Rates of
complication in first-trimester manual vacuum aspiration abortion done by doctors and mid-level
providers in South Africa and Vietnam: a randomised controlled equivalence trial.
<italic>Lancet</italic> 2006;368:1965–72. doi: http://dx.doi.org/10.1016/S0140-6736(06)69742-0
PMID:17141703</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Warriner</surname>
<given-names>IK</given-names>
</name>
<name>
<surname>Meirik</surname>
<given-names>O</given-names>
</name>
<name>
<surname>Hoffman</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Morroni</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Harries</surname>
<given-names>J</given-names>
</name>
<name>
<surname>My Huong</surname>
<given-names>NT</given-names>
</name>
<etal/>
</person-group>
<article-title>Rates of complication in first-trimester manual vacuum aspiration abortion done by
doctors and mid-level providers in South Africa and Vietnam: a randomised controlled equivalence
trial.</article-title>
<source>Lancet</source>
<year>2006</year>
<volume>368</volume>
<fpage>1965</fpage>
<lpage>72</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(06)69742-0</pub-id>
<pub-id pub-id-type="pmid">17141703</pub-id>
</element-citation>
</ref>

<ref id="R37">
<label>37</label>
<mixed-citation>Warriner IK, Wang D, Huong NT, Thapa K, Tamang A, Shah I et al. Can midlevel
health-care providers administer early medical abortion as safely and effectively as doctors? A
randomised controlled equivalence trial in Nepal. <italic>Lancet</italic> 2011;377:1155–61. doi:
http://dx.doi.org/10.1016/S0140-6736(10)62229-5 PMID:21458058</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Warriner</surname>
<given-names>IK</given-names>
</name>
<name>
<surname>Wang</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Huong</surname>
<given-names>NT</given-names>
</name>
<name>
<surname>Thapa</surname>
<given-names>K</given-names>
</name>
<name>
<surname>Tamang</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Shah</surname>
<given-names>I</given-names>
</name>
<etal/>
</person-group>
<article-title>Can midlevel health-care providers administer early medical abortion as safely and
effectively as doctors? A randomised controlled equivalence trial in Nepal.</article-title>
<source>Lancet</source>
<year>2011</year>
<volume>377</volume>
<fpage>1155</fpage>
<lpage>61</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(10)62229-5</pub-id>
<pub-id pub-id-type="pmid">21458058</pub-id>
</element-citation>
</ref>

<ref id="R38">
<label>38</label>
<mixed-citation>Sanne I, Orrell C, Fox M, Conradie F, Ive P, Zeinecker J et al. Nurse versus doctor
management of HIV-infected patients receiving antiretroviral therapy (CIPRA-SA): a randomised
non-inferiority trial. <italic>Lancet</italic> 2010;376:33–40. doi:
http://dx.doi.org/10.1016/S0140-6736(10)60894-X PMID:20557927</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Sanne</surname>
<given-names>I</given-names>
</name>
<name>
<surname>Orrell</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Fox</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Conradie</surname>
<given-names>F</given-names>
</name>
<name>
<surname>Ive</surname>
<given-names>P</given-names>
</name>
<name>
<surname>Zeinecker</surname>
<given-names>J</given-names>
</name>
<etal/>
</person-group>
<article-title>Nurse versus doctor management of HIV-infected patients receiving antiretroviral
therapy (CIPRA-SA): a randomised non-inferiority trial.</article-title>
<source>Lancet</source>
<year>2010</year>
<volume>376</volume>
<fpage>33</fpage>
<lpage>40</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(10)60894-X</pub-id>
<pub-id pub-id-type="pmid">20557927</pub-id>
</element-citation>
</ref>

<ref id="R39">
<label>39</label>
<mixed-citation>Mann AH, Blizard R, Murray J, Smith JA, Botega N, MacDonald E et al. An evaluation
of practice nurses working with general practitioners to treat people with depression. <italic>Br J
Gen Pract</italic> 1998;48:875–9. PMID:9604408</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Mann</surname>
<given-names>AH</given-names>
</name>
<name>
<surname>Blizard</surname>
<given-names>R</given-names>
</name>
<name>
<surname>Murray</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Smith</surname>
<given-names>JA</given-names>
</name>
<name>
<surname>Botega</surname>
<given-names>N</given-names>
</name>
<name>
<surname>MacDonald</surname>
<given-names>E</given-names>
</name>
<etal/>
</person-group>
<article-title>An evaluation of practice nurses working with general practitioners to treat people
with depression.</article-title>
<source>Br J Gen Pract</source>
<year>1998</year>
<volume>48</volume>
<fpage>875</fpage>
<lpage>9</lpage>
<pub-id pub-id-type="pmid">9604408</pub-id>
</element-citation>
</ref>

<ref id="R40">
<label>40</label>
<mixed-citation>Du Moulin MF, Hamers JPH, Paulus A, Berendsen CL, Halfens R. Effects of introducing
a specialized nurse in the care of community-dwelling women suffering from urinary incontinence: a
randomized controlled trial. <italic>J Wound Ostomy Continence Nurs</italic> 2007;34:631–40. doi:
http://dx.doi.org/10.1097/01.WON.0000299814.98230.13 PMID:18030102</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Du Moulin</surname>
<given-names>MF</given-names>
</name>
<name>
<surname>Hamers</surname>
<given-names>JPH</given-names>
</name>
<name>
<surname>Paulus</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Berendsen</surname>
<given-names>CL</given-names>
</name>
<name>
<surname>Halfens</surname>
<given-names>R</given-names>
</name>
</person-group>
<article-title>Effects of introducing a specialized nurse in the care of community-dwelling women
suffering from urinary incontinence: a randomized controlled trial.</article-title>
<source>J Wound Ostomy Continence Nurs</source>
<year>2007</year>
<volume>34</volume>
<fpage>631</fpage>
<lpage>40</lpage>
<pub-id pub-id-type="doi">10.1097/01.WON.0000299814.98230.13</pub-id>
<pub-id pub-id-type="pmid">18030102</pub-id>
</element-citation>
</ref>

<ref id="R41">
<label>41</label>
<mixed-citation>Gordon DW. Health maintenance service: ambulatory patient care in the general
medical clinic. <italic>Med Care</italic> 1974;12:648–58. doi:
http://dx.doi.org/10.1097/00005650-197408000-00003 PMID:4852229</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Gordon</surname>
<given-names>DW</given-names>
</name>
</person-group>
<article-title>Health maintenance service: ambulatory patient care in the general medical
clinic.</article-title>
<source>Med Care</source>
<year>1974</year>
<volume>12</volume>
<fpage>648</fpage>
<lpage>58</lpage>
<pub-id pub-id-type="doi">10.1097/00005650-197408000-00003</pub-id>
<pub-id pub-id-type="pmid">4852229</pub-id>
</element-citation>
</ref>

<ref id="R42">
<label>42</label>
<mixed-citation>Hemani A, Rastegar DA, Hill C, al-Ibrahim MS. A comparison of resource utilization
in nurse practitioners and physicians. <italic>Eff Clin Pract</italic> 1999;2:258–65.
PMID:10788023</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Hemani</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Rastegar</surname>
<given-names>DA</given-names>
</name>
<name>
<surname>Hill</surname>
<given-names>C</given-names>
</name>
<name>
<surname>al-Ibrahim</surname>
<given-names>MS</given-names>
</name>
</person-group>
<article-title>A comparison of resource utilization in nurse practitioners and
physicians.</article-title>
<source>Eff Clin Pract</source>
<year>1999</year>
<volume>2</volume>
<fpage>258</fpage>
<lpage>65</lpage>
<pub-id pub-id-type="pmid">10788023</pub-id>
</element-citation>
</ref>

<ref id="R43">
<label>43</label>
<mixed-citation>Katz DA, Brown RB, Muehlenbruch DR, Fiore MC, Baker TB; AHRQ Smoking Cessation
Guideline Study Group. Implementing guidelines for smoking cessation: comparing the efforts of
nurses and medical assistants. <italic>Am J Prev Med</italic> 2004;27:411–6.
PMID:15556742</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Katz</surname>
<given-names>DA</given-names>
</name>
<name>
<surname>Brown</surname>
<given-names>RB</given-names>
</name>
<name>
<surname>Muehlenbruch</surname>
<given-names>DR</given-names>
</name>
<name>
<surname>Fiore</surname>
<given-names>MC</given-names>
</name>
<name>
<surname>Baker</surname>
<given-names>TB</given-names>
</name>
<collab>AHRQ Smoking Cessation Guideline Study Group</collab>
</person-group>
<article-title>Implementing guidelines for smoking cessation: comparing the efforts of nurses and
medical assistants.</article-title>
<source>Am J Prev Med</source>
<year>2004</year>
<volume>27</volume>
<fpage>411</fpage>
<lpage>6</lpage>
<pub-id pub-id-type="pmid">15556742</pub-id>
</element-citation>
</ref>

<ref id="R44">
<label>44</label>
<mixed-citation>Kinnersley P, Anderson E, Parry K, Clement J, Archard L, Turton P et al. Randomised
controlled trial of nurse practitioner versus general practitioner care for patients requesting
“same day” consultations in primary care. <italic>BMJ</italic> 2000;320:1043–8. doi:
http://dx.doi.org/10.1136/bmj.320.7241.1043 PMID:10764366</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Kinnersley</surname>
<given-names>P</given-names>
</name>
<name>
<surname>Anderson</surname>
<given-names>E</given-names>
</name>
<name>
<surname>Parry</surname>
<given-names>K</given-names>
</name>
<name>
<surname>Clement</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Archard</surname>
<given-names>L</given-names>
</name>
<name>
<surname>Turton</surname>
<given-names>P</given-names>
</name>
<etal/>
</person-group>
<article-title>Randomised controlled trial of nurse practitioner versus general practitioner care
for patients requesting &#x201C;same day&#x201D; consultations in primary care.</article-title>
<source>BMJ</source>
<year>2000</year>
<volume>320</volume>
<fpage>1043</fpage>
<lpage>8</lpage>
<pub-id pub-id-type="doi">10.1136/bmj.320.7241.1043</pub-id>
<pub-id pub-id-type="pmid">10764366</pub-id>
</element-citation>
</ref>

<ref id="R45">
<label>45</label>
<mixed-citation>Strömberg A, M&#x00E5;rtensson J, Fridlund B, Levin L&#x00C3;, Karlsson J-E,
Dahlstr&#x00F6;m U. Nurse-led heart failure clinics improve survival and self-care behaviour in
patients with heart failure: results from a prospective, randomised trial. <italic>Eur Heart
J</italic> 2003;24:1014–23. doi: http://dx.doi.org/10.1016/S0195-668X(03)00112-X
PMID:12788301</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Str&#x00F6;mberg</surname>
<given-names>A</given-names>
</name>
<name>
<surname>M&#x00E5;rtensson</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Fridlund</surname>
<given-names>B</given-names>
</name>
<name>
<surname>Levin</surname>
<given-names>L&#x00C3;</given-names>
</name>
<name>
<surname>Karlsson</surname>
<given-names>J-E</given-names>
</name>
<name>
<surname>Dahlstr&#x00F6;m</surname>
<given-names>U</given-names>
</name>
</person-group>
<article-title>Nurse-led heart failure clinics improve survival and self-care behaviour in patients
with heart failure: results from a prospective, randomised trial.</article-title>
<source>Eur Heart J</source>
<year>2003</year>
<volume>24</volume>
<fpage>1014</fpage>
<lpage>23</lpage>
<pub-id pub-id-type="doi">10.1016/S0195-668X(03)00112-X</pub-id>
<pub-id pub-id-type="pmid">12788301</pub-id>
</element-citation>
</ref>

<ref id="R46">
<label>46</label>
<mixed-citation>M&#x00E5;rtensson J, Str&#x00F6;mberg A, Dahlstr&#x00F6;m U, Karlsson JE, Fridlund
B. Patients with heart failure in primary health care: effects of a nurse-led intervention on
health-related quality of life and depression. <italic>Eur J Heart Fail</italic> 2005;7:393–403.
doi: http://dx.doi.org/10.1016/j.ejheart.2004.01.016 PMID:15718180</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>M&#x00E5;rtensson</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Str&#x00F6;mberg</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Dahlstr&#x00F6;m</surname>
<given-names>U</given-names>
</name>
<name>
<surname>Karlsson</surname>
<given-names>JE</given-names>
</name>
<name>
<surname>Fridlund</surname>
<given-names>B</given-names>
</name>
</person-group>
<article-title>Patients with heart failure in primary health care: effects of a nurse-led
intervention on health-related quality of life and depression.</article-title>
<source>Eur J Heart Fail</source>
<year>2005</year>
<volume>7</volume>
<fpage>393</fpage>
<lpage>403</lpage>
<pub-id pub-id-type="doi">10.1016/j.ejheart.2004.01.016</pub-id>
<pub-id pub-id-type="pmid">15718180</pub-id>
</element-citation>
</ref>

<ref id="R47">
<label>47</label>
<mixed-citation>Moher M, Yudkin P, Wright L, Turner R, Fuller A, Schofield T et al. Cluster
randomised controlled trial to compare three methods of promoting secondary prevention of coronary
heart disease in primary care. <italic>BMJ</italic> 2001;322:1338. doi:
http://dx.doi.org/10.1136/bmj.322.7298.1338 PMID:11387182</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Moher</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Yudkin</surname>
<given-names>P</given-names>
</name>
<name>
<surname>Wright</surname>
<given-names>L</given-names>
</name>
<name>
<surname>Turner</surname>
<given-names>R</given-names>
</name>
<name>
<surname>Fuller</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Schofield</surname>
<given-names>T</given-names>
</name>
<etal/>
</person-group>
<article-title>Cluster randomised controlled trial to compare three methods of promoting secondary
prevention of coronary heart disease in primary care.</article-title>
<source>BMJ</source>
<year>2001</year>
<volume>322</volume>
<fpage>1338</fpage>
<pub-id pub-id-type="doi">10.1136/bmj.322.7298.1338</pub-id>
<pub-id pub-id-type="pmid">11387182</pub-id>
</element-citation>
</ref>

<ref id="R48">
<label>48</label>
<mixed-citation>Sakr M, Angus J, Perrin J, Nixon C, Nicholl J, Wardrope J. Care of minor injuries by
emergency nurse practitioners or junior doctors: a randomised controlled trial.
<italic>Lancet</italic> 1999;354:1321–6. doi: http://dx.doi.org/10.1016/S0140-6736(99)02447-2
PMID:10533859</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Sakr</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Angus</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Perrin</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Nixon</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Nicholl</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Wardrope</surname>
<given-names>J</given-names>
</name>
</person-group>
<article-title>Care of minor injuries by emergency nurse practitioners or junior doctors: a
randomised controlled trial.</article-title>
<source>Lancet</source>
<year>1999</year>
<volume>354</volume>
<fpage>1321</fpage>
<lpage>6</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(99)02447-2</pub-id>
<pub-id pub-id-type="pmid">10533859</pub-id>
</element-citation>
</ref>

<ref id="R49">
<label>49</label>
<mixed-citation>Smith JR, Mildenhall S, Noble MJ, Shepstone L, Koutantji M, Mugford M et al. The
Coping with Asthma Study: a randomised controlled trial of a home based, nurse led psychoeducational
intervention for adults at risk of adverse asthma outcomes. <italic>Thorax</italic> 2005;60:1003–11.
doi: http://dx.doi.org/10.1136/thx.2005.043877 PMID:16055616</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Smith</surname>
<given-names>JR</given-names>
</name>
<name>
<surname>Mildenhall</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Noble</surname>
<given-names>MJ</given-names>
</name>
<name>
<surname>Shepstone</surname>
<given-names>L</given-names>
</name>
<name>
<surname>Koutantji</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Mugford</surname>
<given-names>M</given-names>
</name>
<etal/>
</person-group>
<article-title>The Coping with Asthma Study: a randomised controlled trial of a home based, nurse
led psychoeducational intervention for adults at risk of adverse asthma outcomes.</article-title>
<source>Thorax</source>
<year>2005</year>
<volume>60</volume>
<fpage>1003</fpage>
<lpage>11</lpage>
<pub-id pub-id-type="doi">10.1136/thx.2005.043877</pub-id>
<pub-id pub-id-type="pmid">16055616</pub-id>
</element-citation>
</ref>

<ref id="R50">
<label>50</label>
<mixed-citation>Stein GH. The use of a nurse practitioner in the management of patients with
diabetes mellitus. <italic>Med Care</italic> 1974;12:885–90. doi:
http://dx.doi.org/10.1097/00005650-197410000-00008 PMID:4437220</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Stein</surname>
<given-names>GH</given-names>
</name>
</person-group>
<article-title>The use of a nurse practitioner in the management of patients with diabetes
mellitus.</article-title>
<source>Med Care</source>
<year>1974</year>
<volume>12</volume>
<fpage>885</fpage>
<lpage>90</lpage>
<pub-id pub-id-type="doi">10.1097/00005650-197410000-00008</pub-id>
<pub-id pub-id-type="pmid">4437220</pub-id>
</element-citation>
</ref>

<ref id="R51">
<label>51</label>
<mixed-citation>Chambers LW, Bruce-Lockhart P, Black DP, Sampson E, Burke M. A controlled trial of
the impact of the family practice nurse on volume, quality, and cost of rural health services.
<italic>Med Care</italic> 1977;15:971–81. doi: http://dx.doi.org/10.1097/00005650-197712000-00001
PMID:592915</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Chambers</surname>
<given-names>LW</given-names>
</name>
<name>
<surname>Bruce-Lockhart</surname>
<given-names>P</given-names>
</name>
<name>
<surname>Black</surname>
<given-names>DP</given-names>
</name>
<name>
<surname>Sampson</surname>
<given-names>E</given-names>
</name>
<name>
<surname>Burke</surname>
<given-names>M</given-names>
</name>
</person-group>
<article-title>A controlled trial of the impact of the family practice nurse on volume, quality, and
cost of rural health services.</article-title>
<source>Med Care</source>
<year>1977</year>
<volume>15</volume>
<fpage>971</fpage>
<lpage>81</lpage>
<pub-id pub-id-type="doi">10.1097/00005650-197712000-00001</pub-id>
<pub-id pub-id-type="pmid">592915</pub-id>
</element-citation>
</ref>

<ref id="R52">
<label>52</label>
<mixed-citation>Black DP, Riddle RJ, Sampson E. Pilot project: the family practice nurse in a
Newfoundland rural area. <italic>Can Med Assoc J</italic> 1976;114:945–7.
PMID:1268779</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Black</surname>
<given-names>DP</given-names>
</name>
<name>
<surname>Riddle</surname>
<given-names>RJ</given-names>
</name>
<name>
<surname>Sampson</surname>
<given-names>E</given-names>
</name>
</person-group>
<article-title>Pilot project: the family practice nurse in a Newfoundland rural
area.</article-title>
<source>Can Med Assoc J</source>
<year>1976</year>
<volume>114</volume>
<fpage>945</fpage>
<lpage>7</lpage>
<pub-id pub-id-type="pmid">1268779</pub-id>
</element-citation>
</ref>

<ref id="R53">
<label>53</label>
<mixed-citation>Caine N, Sharples LD, Hollingworth W, French J, Keogan M, Exley A et al. A
randomised controlled crossover trial of nurse practitioner versus doctor-led outpatient care in a
bronchiectasis clinic. <italic>Health Technol Assess</italic> 2002;6:1–71.
PMID:12433318</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Caine</surname>
<given-names>N</given-names>
</name>
<name>
<surname>Sharples</surname>
<given-names>LD</given-names>
</name>
<name>
<surname>Hollingworth</surname>
<given-names>W</given-names>
</name>
<name>
<surname>French</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Keogan</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Exley</surname>
<given-names>A</given-names>
</name>
<etal/>
</person-group>
<article-title>A randomised controlled crossover trial of nurse practitioner versus doctor-led
outpatient care in a bronchiectasis clinic.</article-title>
<source>Health Technol Assess</source>
<year>2002</year>
<volume>6</volume>
<fpage>1</fpage>
<lpage>71</lpage>
<pub-id pub-id-type="pmid">12433318</pub-id>
</element-citation>
</ref>

<ref id="R54">
<label>54</label>
<mixed-citation>Chambers LW, West AE. The St John’s randomized trial of the family practice nurse:
health outcomes of patients. <italic>Int J Epidemiol</italic> 1978;7:153–61. doi:
http://dx.doi.org/10.1093/ije/7.2.153 PMID:681061</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Chambers</surname>
<given-names>LW</given-names>
</name>
<name>
<surname>West</surname>
<given-names>AE</given-names>
</name>
</person-group>
<article-title>The St John's randomized trial of the family practice nurse: health outcomes
of patients.</article-title>
<source>Int J Epidemiol</source>
<year>1978</year>
<volume>7</volume>
<fpage>153</fpage>
<lpage>61</lpage>
<pub-id pub-id-type="doi">10.1093/ije/7.2.153</pub-id>
<pub-id pub-id-type="pmid">681061</pub-id>
</element-citation>
</ref>

<ref id="R55">
<label>55</label>
<mixed-citation>Chinn DJ, Poyner T, Sibley G. Randomized controlled trial of a single dermatology
nurse consultation in primary care on the quality of life of children with atopic eczema. <italic>Br
J Dermatol</italic> 2002;146:432–9. doi: http://dx.doi.org/10.1046/j.1365-2133.2002.04603.x
PMID:11952543</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Chinn</surname>
<given-names>DJ</given-names>
</name>
<name>
<surname>Poyner</surname>
<given-names>T</given-names>
</name>
<name>
<surname>Sibley</surname>
<given-names>G</given-names>
</name>
</person-group>
<article-title>Randomized controlled trial of a single dermatology nurse consultation in primary
care on the quality of life of children with atopic eczema.</article-title>
<source>Br J Dermatol</source>
<year>2002</year>
<volume>146</volume>
<fpage>432</fpage>
<lpage>9</lpage>
<pub-id pub-id-type="doi">10.1046/j.1365-2133.2002.04603.x</pub-id>
<pub-id pub-id-type="pmid">11952543</pub-id>
</element-citation>
</ref>

<ref id="R56">
<label>56</label>
<mixed-citation>Cox C, Jones M. An evaluation of the management of patients with sore throats by
practice nurses and GPs. <italic>Br J Gen Pract</italic> 2000;50:872–6.
PMID:11141872</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Cox</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Jones</surname>
<given-names>M</given-names>
</name>
</person-group>
<article-title>An evaluation of the management of patients with sore throats by practice nurses and
GPs.</article-title>
<source>Br J Gen Pract</source>
<year>2000</year>
<volume>50</volume>
<fpage>872</fpage>
<lpage>6</lpage>
<pub-id pub-id-type="pmid">11141872</pub-id>
</element-citation>
</ref>

<ref id="R57">
<label>57</label>
<mixed-citation>D'Eramo-Melkus G, Spollett G, Jefferson V, Chyun D, Tuohy B, Robinson T et
al. A culturally competent intervention of education and care for black women with type 2 diabetes.
<italic>Appl Nurs Res</italic> 2004;17:10–20. doi: http://dx.doi.org/10.1016/j.apnr.2003.10.009
PMID:14991551</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>D'Eramo-Melkus</surname>
<given-names>G</given-names>
</name>
<name>
<surname>Spollett</surname>
<given-names>G</given-names>
</name>
<name>
<surname>Jefferson</surname>
<given-names>V</given-names>
</name>
<name>
<surname>Chyun</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Tuohy</surname>
<given-names>B</given-names>
</name>
<name>
<surname>Robinson</surname>
<given-names>T</given-names>
</name>
<etal/>
</person-group>
<article-title>A culturally competent intervention of education and care for black women with type 2
diabetes.</article-title>
<source>Appl Nurs Res</source>
<year>2004</year>
<volume>17</volume>
<fpage>10</fpage>
<lpage>20</lpage>
<pub-id pub-id-type="doi">10.1016/j.apnr.2003.10.009</pub-id>
<pub-id pub-id-type="pmid">14991551</pub-id>
</element-citation>
</ref>

<ref id="R58">
<label>58</label>
<mixed-citation>Dierick-van Daele ATM, Metsemakers JFM, Derckx EWCC, Spreeuwenberg C, Vrijhoef HJM.
Nurse practitioners substituting for general practitioners: randomized controlled trial. <italic>J
Adv Nurs</italic> 2009;65:391–401. doi: http://dx.doi.org/10.1111/j.1365-2648.2008.04888.x
PMID:19191937</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Dierick-van Daele</surname>
<given-names>ATM</given-names>
</name>
<name>
<surname>Metsemakers</surname>
<given-names>JFM</given-names>
</name>
<name>
<surname>Derckx</surname>
<given-names>EWCC</given-names>
</name>
<name>
<surname>Spreeuwenberg</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Vrijhoef</surname>
<given-names>HJM</given-names>
</name>
</person-group>
<article-title>Nurse practitioners substituting for general practitioners: randomized controlled
trial.</article-title>
<source>J Adv Nurs</source>
<year>2009</year>
<volume>65</volume>
<fpage>391</fpage>
<lpage>401</lpage>
<pub-id pub-id-type="doi">10.1111/j.1365-2648.2008.04888.x</pub-id>
<pub-id pub-id-type="pmid">19191937</pub-id>
</element-citation>
</ref>

<ref id="R59">
<label>59</label>
<mixed-citation>Federman DG, Krishnamurthy R, Kancir S, Goulet J, Justice A. Relationship between
provider type and the attainment of treatment goals in primary care. <italic>Am J Manag
Care</italic> 2005;11:561–6. PMID:16159046</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Federman</surname>
<given-names>DG</given-names>
</name>
<name>
<surname>Krishnamurthy</surname>
<given-names>R</given-names>
</name>
<name>
<surname>Kancir</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Goulet</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Justice</surname>
<given-names>A</given-names>
</name>
</person-group>
<article-title>Relationship between provider type and the attainment of treatment goals in primary
care.</article-title>
<source>Am J Manag Care</source>
<year>2005</year>
<volume>11</volume>
<fpage>561</fpage>
<lpage>6</lpage>
<pub-id pub-id-type="pmid">16159046</pub-id>
</element-citation>
</ref>

<ref id="R60">
<label>60</label>
<mixed-citation>Houweling ST, Kleefstra N, van Hateren KJ, Kooy A, Groenier KH, Ten Vergert E et
al.; Langerhans Medical Research Group. Diabetes specialist nurse as main care provider for patients
with type 2 diabetes. <italic>Neth J Med</italic> 2009;67:279–84. PMID:19687522</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Houweling</surname>
<given-names>ST</given-names>
</name>
<name>
<surname>Kleefstra</surname>
<given-names>N</given-names>
</name>
<name>
<surname>van Hateren</surname>
<given-names>KJ</given-names>
</name>
<name>
<surname>Kooy</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Groenier</surname>
<given-names>KH</given-names>
</name>
<name>
<surname>Ten Vergert</surname>
<given-names>E</given-names>
</name>
<etal/>
<collab>Langerhans Medical Research Group</collab>
</person-group>
<article-title>Diabetes specialist nurse as main care provider for patients with type 2
diabetes.</article-title>
<source>Neth J Med</source>
<year>2009</year>
<volume>67</volume>
<fpage>279</fpage>
<lpage>84</lpage>
<pub-id pub-id-type="pmid">19687522</pub-id>
</element-citation>
</ref>

<ref id="R61">
<label>61</label>
<mixed-citation>Mundinger MO, Kane RL, Lenz ER, Totten AM, Tsai W-Y, Cleary PD et al. Primary care
outcomes in patients treated by nurse practitioners or physicians: a randomized trial.
<italic>JAMA</italic> 2000;283:59–68. doi: http://dx.doi.org/10.1001/jama.283.1.59
PMID:10632281</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Mundinger</surname>
<given-names>MO</given-names>
</name>
<name>
<surname>Kane</surname>
<given-names>RL</given-names>
</name>
<name>
<surname>Lenz</surname>
<given-names>ER</given-names>
</name>
<name>
<surname>Totten</surname>
<given-names>AM</given-names>
</name>
<name>
<surname>Tsai</surname>
<given-names>W-Y</given-names>
</name>
<name>
<surname>Cleary</surname>
<given-names>PD</given-names>
</name>
<etal/>
</person-group>
<article-title>Primary care outcomes in patients treated by nurse practitioners or physicians: a
randomized trial.</article-title>
<source>JAMA</source>
<year>2000</year>
<volume>283</volume>
<fpage>59</fpage>
<lpage>68</lpage>
<pub-id pub-id-type="doi">10.1001/jama.283.1.59</pub-id>
<pub-id pub-id-type="pmid">10632281</pub-id>
</element-citation>
</ref>

<ref id="R62">
<label>62</label>
<mixed-citation>Myers PC, Lenci B, Sheldon MG. A nurse practitioner as the first point of contact
for urgent medical problems in a general practice setting. <italic>Fam Pract</italic> 1997;14:492–7.
doi: http://dx.doi.org/10.1093/fampra/14.6.492 PMID:9476082</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Myers</surname>
<given-names>PC</given-names>
</name>
<name>
<surname>Lenci</surname>
<given-names>B</given-names>
</name>
<name>
<surname>Sheldon</surname>
<given-names>MG</given-names>
</name>
</person-group>
<article-title>A nurse practitioner as the first point of contact for urgent medical problems in a
general practice setting.</article-title>
<source>Fam Pract</source>
<year>1997</year>
<volume>14</volume>
<fpage>492</fpage>
<lpage>7</lpage>
<pub-id pub-id-type="doi">10.1093/fampra/14.6.492</pub-id>
<pub-id pub-id-type="pmid">9476082</pub-id>
</element-citation>
</ref>

<ref id="R63">
<label>63</label>
<mixed-citation>Rushforth H, Burge D, Mullee M, Jones S, McDonald H, Glasper EA. Nurse-led
paediatric preoperative assessment: an equivalence study. <italic>Paediatr Nurs</italic>
2006;18:23–9. PMID:16634381</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Rushforth</surname>
<given-names>H</given-names>
</name>
<name>
<surname>Burge</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Mullee</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Jones</surname>
<given-names>S</given-names>
</name>
<name>
<surname>McDonald</surname>
<given-names>H</given-names>
</name>
<name>
<surname>Glasper</surname>
<given-names>EA</given-names>
</name>
</person-group>
<article-title>Nurse-led paediatric preoperative assessment: an equivalence study.</article-title>
<source>Paediatr Nurs</source>
<year>2006</year>
<volume>18</volume>
<fpage>23</fpage>
<lpage>9</lpage>
<pub-id pub-id-type="pmid">16634381</pub-id>
</element-citation>
</ref>

<ref id="R64">
<label>64</label>
<mixed-citation>Sharples LD, Edmunds J, Bilton D, Hollingworth W, Caine N, Keogan M et al. A
randomised controlled crossover trial of nurse practitioner versus doctor led outpatient care in a
bronchiectasis clinic. <italic>Thorax</italic> 2002;57:661–6. doi:
http://dx.doi.org/10.1136/thorax.57.8.661 PMID:12149523</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Sharples</surname>
<given-names>LD</given-names>
</name>
<name>
<surname>Edmunds</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Bilton</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Hollingworth</surname>
<given-names>W</given-names>
</name>
<name>
<surname>Caine</surname>
<given-names>N</given-names>
</name>
<name>
<surname>Keogan</surname>
<given-names>M</given-names>
</name>
<etal/>
</person-group>
<article-title>A randomised controlled crossover trial of nurse practitioner versus doctor led
outpatient care in a bronchiectasis clinic.</article-title>
<source>Thorax</source>
<year>2002</year>
<volume>57</volume>
<fpage>661</fpage>
<lpage>6</lpage>
<pub-id pub-id-type="doi">10.1136/thorax.57.8.661</pub-id>
<pub-id pub-id-type="pmid">12149523</pub-id>
</element-citation>
</ref>

<ref id="R65">
<label>65</label>
<mixed-citation>Shum C, Humphreys A, Wheeler D, Cochrane M-A, Skoda S, Clement S. Nurse management
of patients with minor illnesses in general practice: multicentre, randomised controlled trial.
<italic>BMJ</italic> 2000;320:1038–43. doi: http://dx.doi.org/10.1136/bmj.320.7241.1038
PMID:10764365</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Shum</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Humphreys</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Wheeler</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Cochrane</surname>
<given-names>M-A</given-names>
</name>
<name>
<surname>Skoda</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Clement</surname>
<given-names>S</given-names>
</name>
</person-group>
<article-title>Nurse management of patients with minor illnesses in general practice: multicentre,
randomised controlled trial.</article-title>
<source>BMJ</source>
<year>2000</year>
<volume>320</volume>
<fpage>1038</fpage>
<lpage>43</lpage>
<pub-id pub-id-type="doi">10.1136/bmj.320.7241.1038</pub-id>
<pub-id pub-id-type="pmid">10764365</pub-id>
</element-citation>
</ref>

<ref id="R66">
<label>66</label>
<mixed-citation>Venning P, Durie A, Roland M, Roberts C, Leese B. Randomised controlled trial
comparing cost effectiveness of general practitioners and nurse practitioners in primary care.
<italic>BMJ</italic> 2000;320:1048–53. doi: http://dx.doi.org/10.1136/bmj.320.7241.1048
PMID:10764367</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Venning</surname>
<given-names>P</given-names>
</name>
<name>
<surname>Durie</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Roland</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Roberts</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Leese</surname>
<given-names>B</given-names>
</name>
</person-group>
<article-title>Randomised controlled trial comparing cost effectiveness of general practitioners and
nurse practitioners in primary care.</article-title>
<source>BMJ</source>
<year>2000</year>
<volume>320</volume>
<fpage>1048</fpage>
<lpage>53</lpage>
<pub-id pub-id-type="doi">10.1136/bmj.320.7241.1048</pub-id>
<pub-id pub-id-type="pmid">10764367</pub-id>
</element-citation>
</ref>

<ref id="R67">
<label>67</label>
<mixed-citation>Sackett DL, Spitzer WO, Gent M, Roberts RS. The Burlington randomized trial of the
nurse practitioner: health outcomes of patients. <italic>Ann Intern Med</italic>
1974;80:137–42.</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Sackett</surname>
<given-names>DL</given-names>
</name>
<name>
<surname>Spitzer</surname>
<given-names>WO</given-names>
</name>
<name>
<surname>Gent</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Roberts</surname>
<given-names>RS</given-names>
</name>
</person-group>
<article-title>The Burlington randomized trial of the nurse practitioner: health outcomes of
patients.</article-title>
<source>Ann Intern Med</source>
<year>1974</year>
<volume>80</volume>
<fpage>137</fpage>
<lpage>42</lpage>
</element-citation>
</ref>

<ref id="R68">
<label>68</label>
<mixed-citation>Babor TE, Higgins-Biddle J, Dauser D, Higgins P, Burleson JA. Alcohol screening and
brief intervention in primary care settings: implementation models and predictors. <italic>J Stud
Alcohol</italic> 2005;66:361–8. PMID:16047525</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Babor</surname>
<given-names>TE</given-names>
</name>
<name>
<surname>Higgins-Biddle</surname>
<given-names>J</given-names>
</name>
<name>
<surname>Dauser</surname>
<given-names>D</given-names>
</name>
<name>
<surname>Higgins</surname>
<given-names>P</given-names>
</name>
<name>
<surname>Burleson</surname>
<given-names>JA</given-names>
</name>
</person-group>
<article-title>Alcohol screening and brief intervention in primary care settings: implementation
models and predictors.</article-title>
<source>J Stud Alcohol</source>
<year>2005</year>
<volume>66</volume>
<fpage>361</fpage>
<lpage>8</lpage>
<pub-id pub-id-type="pmid">16047525</pub-id>
</element-citation>
</ref>

<ref id="R69">
<label>69</label>
<mixed-citation>McIntosh MC, Leigh G, Baldwin NJ, Marmulak J. Reducing alcohol consumption.
Comparing three brief methods in family practice. <italic>Can Fam Physician</italic>
1997;43:1959–62. PMID:9386883</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>McIntosh</surname>
<given-names>MC</given-names>
</name>
<name>
<surname>Leigh</surname>
<given-names>G</given-names>
</name>
<name>
<surname>Baldwin</surname>
<given-names>NJ</given-names>
</name>
<name>
<surname>Marmulak</surname>
<given-names>J</given-names>
</name>
</person-group>
<article-title>Reducing alcohol consumption. Comparing three brief methods in family
practice.</article-title>
<source>Can Fam Physician</source>
<year>1997</year>
<volume>43</volume>
<fpage>1959</fpage>
<lpage>62</lpage>
<pub-id pub-id-type="pmid">9386883</pub-id>
</element-citation>
</ref>

<ref id="R70">
<label>70</label>
<mixed-citation>Chilopora G, Pereira C, Kamwendo F, Chimbiri A, Malunga E, Bergström S.
Postoperative outcome of caesarean sections and other major emergency obstetric surgery by clinical
officers and medical officers in Malawi. <italic>Hum Resour Health</italic> 2007;5:17. doi:
http://dx.doi.org/10.1186/1478-4491-5-17 PMID:17570847</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Chilopora</surname>
<given-names>G</given-names>
</name>
<name>
<surname>Pereira</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Kamwendo</surname>
<given-names>F</given-names>
</name>
<name>
<surname>Chimbiri</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Malunga</surname>
<given-names>E</given-names>
</name>
<name>
<surname>Bergstr&#x00F6;m</surname>
<given-names>S</given-names>
</name>
</person-group>
<article-title>Postoperative outcome of caesarean sections and other major emergency obstetric
surgery by clinical officers and medical officers in Malawi.</article-title>
<source>Hum Resour Health</source>
<year>2007</year>
<volume>5</volume>
<fpage>17</fpage>
<pub-id pub-id-type="doi">10.1186/1478-4491-5-17</pub-id>
<pub-id pub-id-type="pmid">17570847</pub-id>
</element-citation>
</ref>

<ref id="R71">
<label>71</label>
<mixed-citation>McGuire M, Goossens S, Kukasha W, Ahoua L, Pujades M, Le Paih M, et al. Nurses and
medical assistants taking charge: task-shifting HIV care and HAART initiation in
resource-constrained and rural Malawi. In: XVII International AIDS Conference, 3–8 August 2008
Mexico City, Mexico [Internet]. Available from:
http://www.doctorswithoutborders.org/events/symposiums/2008-aids-iac/assets/files/Nurses-and-medical-assistants-taking-charge.pdf
[accessed 26 August 2013].</mixed-citation>
<element-citation publication-type="confproc">
<person-group person-group-type="author">
<name>
<surname>McGuire</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Goossens</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Kukasha</surname>
<given-names>W</given-names>
</name>
<name>
<surname>Ahoua</surname>
<given-names>L</given-names>
</name>
<name>
<surname>Pujades</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Le Paih</surname>
<given-names>M</given-names>
</name>
<etal/>
</person-group>
<source>Nurses and medical assistants taking charge: task-shifting HIV care and HAART initiation in
resource-constrained and rural Malawi</source>
<conf-name>XVII International AIDS Conference</conf-name>
<conf-date>3&#x2013;8 August 2008</conf-date>
<conf-loc>Mexico City, Mexico</conf-loc>
<date-in-citation content-type="access-date">accessed 26 August 2013</date-in-citation>
<comment>Available from: <ext-link ext-link-type="uri"
xlink:href="http://www.doctorswithoutborders.org/events/symposiums/2008-aids-iac/assets/files/Nurses-and-medical-assistants-taking-charge.pdf"
>http://www.doctorswithoutborders.org/events/symposiums/2008-aids-iac/assets/files/Nurses-and-medical-assistants-taking-charge.pdf</ext-link></comment>
</element-citation>
</ref>

<ref id="R72">
<label>72</label>
<mixed-citation>Pereira C, Bugalho A, Bergström S, Vaz F, Cotiro M. A comparative study of caesarean
deliveries by assistant medical officers and obstetricians in Mozambique. <italic>Br J Obstet
Gynaecol</italic> 1996;103:508–12. doi: http://dx.doi.org/10.1111/j.1471-0528.1996.tb09797.x
PMID:8645640</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Pereira</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Bugalho</surname>
<given-names>A</given-names>
</name>
<name>
<surname>Bergstr&#x00F6;m</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Vaz</surname>
<given-names>F</given-names>
</name>
<name>
<surname>Cotiro</surname>
<given-names>M</given-names>
</name>
</person-group>
<article-title>A comparative study of caesarean deliveries by assistant medical officers and
obstetricians in Mozambique.</article-title>
<source>Br J Obstet Gynaecol</source>
<year>1996</year>
<volume>103</volume>
<fpage>508</fpage>
<lpage>12</lpage>
<pub-id pub-id-type="doi">10.1111/j.1471-0528.1996.tb09797.x</pub-id>
<pub-id pub-id-type="pmid">8645640</pub-id>
</element-citation>
</ref>

<ref id="R73">
<label>73</label>
<mixed-citation>McCord C, Mbaruku G, Pereira C, Nzabuhakwa C, Bergstrom S. The quality of emergency
obstetrical surgery by assistant medical officers in Tanzanian district hospitals. <italic>Health
Aff (Millwood)</italic> 2009;28:w876–85. doi: http://dx.doi.org/10.1377/hlthaff.28.5.w876
PMID:19661113</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>McCord</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Mbaruku</surname>
<given-names>G</given-names>
</name>
<name>
<surname>Pereira</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Nzabuhakwa</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Bergstrom</surname>
<given-names>S</given-names>
</name>
</person-group>
<article-title>The quality of emergency obstetrical surgery by assistant medical officers in
Tanzanian district hospitals.</article-title>
<source>Health Aff (Millwood)</source>
<year>2009</year>
<volume>28</volume>
<fpage>w876</fpage>
<lpage>85</lpage>
<pub-id pub-id-type="doi">10.1377/hlthaff.28.5.w876</pub-id>
<pub-id pub-id-type="pmid">19661113</pub-id>
</element-citation>
</ref>

<ref id="R74">
<label>74</label>
<mixed-citation>Gimbel-Sherr K, Augusto O, Micek M, Gimbel-Sherr S, Tomo MI, Pfeiffer J, et al. Task
shifting to mid-level clinical health providers: an evaluation of quality of ART provided by
tecnicos de medicina and physicians in Mozambique. In: <italic>XVII International AIDS Conference,
3–8 August 2008, Mexico City, Mexico</italic> [Internet]. Available from:
http://www.aids2008.org/pag/PSession.aspx?s=321 [accessed 26 August 2013].</mixed-citation>
<element-citation publication-type="confproc">
<person-group person-group-type="author">
<name>
<surname>Gimbel-Sherr</surname>
<given-names>K</given-names>
</name>
<name>
<surname>Augusto</surname>
<given-names>O</given-names>
</name>
<name>
<surname>Micek</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Gimbel-Sherr</surname>
<given-names>S</given-names>
</name>
<name>
<surname>Tomo</surname>
<given-names>MI</given-names>
</name>
<name>
<surname>Pfeiffer</surname>
<given-names>J</given-names>
</name>
<etal/>
</person-group>
<source>Task shifting to mid-level clinical health providers: an evaluation of quality of ART
provided by tecnicos de medicina and physicians in Mozambique</source>
<conf-name>XVII International AIDS Conference</conf-name>
<conf-date>3&#x2013;8 August 2008</conf-date>
<conf-loc>Mexico City, Mexico</conf-loc>
<date-in-citation content-type="access-date">accessed 26 August 2013</date-in-citation>
<comment>Available from: <ext-link ext-link-type="uri"
xlink:href="http://www.aids2008.org/pag/PSession.aspx?s=321"
>http://www.aids2008.org/pag/PSession.aspx?s=321</ext-link></comment>
</element-citation>
</ref>

<ref id="R75">
<label>75</label>
<mixed-citation>Labhardt ND, Balo JR, Ndam M, Grimm JJ, Manga E. Task shifting to non-physician
clinicians for integrated management of hypertension and diabetes in rural Cameroon: a programme
assessment at two years. <italic>BMC Health Serv Res</italic> 2010;10:339. doi:
http://dx.doi.org/10.1186/1472-6963-10-339 PMID:21144064</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Labhardt</surname>
<given-names>ND</given-names>
</name>
<name>
<surname>Balo</surname>
<given-names>JR</given-names>
</name>
<name>
<surname>Ndam</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Grimm</surname>
<given-names>JJ</given-names>
</name>
<name>
<surname>Manga</surname>
<given-names>E</given-names>
</name>
</person-group>
<article-title>Task shifting to non-physician clinicians for integrated management of hypertension
and diabetes in rural Cameroon: a programme assessment at two years.</article-title>
<source>BMC Health Serv Res</source>
<year>2010</year>
<volume>10</volume>
<fpage>339</fpage>
<pub-id pub-id-type="doi">10.1186/1472-6963-10-339</pub-id>
<pub-id pub-id-type="pmid">21144064</pub-id>
</element-citation>
</ref>

<ref id="R76">
<label>76</label>
<mixed-citation>Anand S, Bärnighausen T. Health workers and vaccination coverage in developing
countries: an econometric analysis. <italic>Lancet</italic> 2007;369:1277–85. doi:
http://dx.doi.org/10.1016/S0140-6736(07)60599-6 PMID:17434403</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Anand</surname>
<given-names>S</given-names>
</name>
<name>
<surname>B&#x00E4;rnighausen</surname>
<given-names>T</given-names>
</name>
</person-group>
<article-title>Health workers and vaccination coverage in developing countries: an econometric
analysis.</article-title>
<source>Lancet</source>
<year>2007</year>
<volume>369</volume>
<fpage>1277</fpage>
<lpage>85</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(07)60599-6</pub-id>
<pub-id pub-id-type="pmid">17434403</pub-id>
</element-citation>
</ref>

<ref id="R77">
<label>77</label>
<mixed-citation>Anand S, Bärnighausen T. Human resources and health outcomes: cross-country
econometric study. <italic>Lancet</italic> 2004;364:1603–9. doi:
http://dx.doi.org/10.1016/S0140-6736(04)17313-3 PMID:15519630</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Anand</surname>
<given-names>S</given-names>
</name>
<name>
<surname>B&#x00E4;rnighausen</surname>
<given-names>T</given-names>
</name>
</person-group>
<article-title>Human resources and health outcomes: cross-country econometric study.</article-title>
<source>Lancet</source>
<year>2004</year>
<volume>364</volume>
<fpage>1603</fpage>
<lpage>9</lpage>
<pub-id pub-id-type="doi">10.1016/S0140-6736(04)17313-3</pub-id>
<pub-id pub-id-type="pmid">15519630</pub-id>
</element-citation>
</ref>

<ref id="R78">
<label>78</label>
<mixed-citation>Munga MA, Kilima SP, Mutalemwa PP, Kisoka WJ, Malecela MN. Experiences,
opportunities and challenges of implementing task shifting in underserved remote settings: the case
of Kongwa district, central Tanzania. <italic>BMC Int Health Hum Rights</italic> 2012;12:27. doi:
http://dx.doi.org/10.1186/1472-698X-12-27 PMID:23122296</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Munga</surname>
<given-names>MA</given-names>
</name>
<name>
<surname>Kilima</surname>
<given-names>SP</given-names>
</name>
<name>
<surname>Mutalemwa</surname>
<given-names>PP</given-names>
</name>
<name>
<surname>Kisoka</surname>
<given-names>WJ</given-names>
</name>
<name>
<surname>Malecela</surname>
<given-names>MN</given-names>
</name>
</person-group>
<article-title>Experiences, opportunities and challenges of implementing task shifting in
underserved remote settings: the case of Kongwa district, central Tanzania.</article-title>
<source>BMC Int Health Hum Rights</source>
<year>2012</year>
<volume>12</volume>
<fpage>27</fpage>
<pub-id pub-id-type="doi">10.1186/1472-698X-12-27</pub-id>
<pub-id pub-id-type="pmid">23122296</pub-id>
</element-citation>
</ref>

<ref id="R79">
<label>79</label>
<mixed-citation><italic>Task shifting: rational redistribution of tasks among health workforce
teams; global recommendations and guidelines</italic>. Geneva: World Health Organization; 2008.
Available from:
http://chwcentral.org/sites/default/files/Task%20Shifting-%20Global%20Recommendations%20and%20Guidelines.pdf
[accessed 26 August 2013].</mixed-citation>
<element-citation publication-type="web">
<source>Task shifting: rational redistribution of tasks among health workforce teams; global
recommendations and guidelines</source>
<date-in-citation content-type="access-date">accessed 26 August 2013</date-in-citation>
<publisher-loc>Geneva</publisher-loc>
<publisher-name>World Health Organization</publisher-name>
<year>2008</year>
<comment>Available from: <ext-link ext-link-type="uri"
xlink:href="http://chwcentral.org/sites/default/files/Task%20Shifting-%20Global%20Recommendations%20and%20Guidelines.pdf"
>http://chwcentral.org/sites/default/files/Task%20Shifting-%20Global%20Recommendations%20and%20Guidelines.pdf</ext-link></comment>
</element-citation>
</ref>

<ref id="R80">
<label>80</label>
<mixed-citation>Huicho L, Miranda JJ, Diez-Canseco F, Lema C, Lescano AG, Lagarde M et al. Job
preferences of nurses and midwives for taking up a rural job in Peru: a discrete choice experiment.
<italic>PLoS ONE</italic> 2012;7:e50315. doi: http://dx.doi.org/10.1371/journal.pone.0050315
PMID:23284636</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Huicho</surname>
<given-names>L</given-names>
</name>
<name>
<surname>Miranda</surname>
<given-names>JJ</given-names>
</name>
<name>
<surname>Diez-Canseco</surname>
<given-names>F</given-names>
</name>
<name>
<surname>Lema</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Lescano</surname>
<given-names>AG</given-names>
</name>
<name>
<surname>Lagarde</surname>
<given-names>M</given-names>
</name>
<etal/>
</person-group>
<article-title>Job preferences of nurses and midwives for taking up a rural job in Peru: a discrete
choice experiment.</article-title>
<source>PLoS ONE</source>
<year>2012</year>
<volume>7</volume>
<fpage>e50315</fpage>
<pub-id pub-id-type="doi">10.1371/journal.pone.0050315</pub-id>
<pub-id pub-id-type="pmid">23284636</pub-id>
</element-citation>
</ref>

<ref id="R81">
<label>81</label>
<mixed-citation>Miranda JJ, Diez-Canseco F, Lema C, Lescano AG, Lagarde M, Blaauw D et al. Stated
preferences of doctors for choosing a job in rural areas of Peru: a discrete choice experiment.
<italic>PLoS ONE</italic> 2012;7:e50567. doi: http://dx.doi.org/10.1371/journal.pone.0050567
PMID:23272065</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Miranda</surname>
<given-names>JJ</given-names>
</name>
<name>
<surname>Diez-Canseco</surname>
<given-names>F</given-names>
</name>
<name>
<surname>Lema</surname>
<given-names>C</given-names>
</name>
<name>
<surname>Lescano</surname>
<given-names>AG</given-names>
</name>
<name>
<surname>Lagarde</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Blaauw</surname>
<given-names>D</given-names>
</name>
<etal/>
</person-group>
<article-title>Stated preferences of doctors for choosing a job in rural areas of Peru: a discrete
choice experiment.</article-title>
<source>PLoS ONE</source>
<year>2012</year>
<volume>7</volume>
<fpage>e50567</fpage>
<pub-id pub-id-type="doi">10.1371/journal.pone.0050567</pub-id>
<pub-id pub-id-type="pmid">23272065</pub-id>
</element-citation>
</ref>

<ref id="R82">
<label>82</label>
<mixed-citation>Lagarde M, Pagaiya N, Tangcharoensathian V, Blaauw D. One size does not fit all:
investigating doctors’ stated preference heterogeneity for job incentives to inform policy in
Thailand. <italic>Health Econ</italic> 2013:Epub 24 January 2013. doi:
http://dx.doi.org/10.1002/hec.2897 PMID:23349119</mixed-citation>
<element-citation publication-type="journal">
<person-group person-group-type="author">
<name>
<surname>Lagarde</surname>
<given-names>M</given-names>
</name>
<name>
<surname>Pagaiya</surname>
<given-names>N</given-names>
</name>
<name>
<surname>Tangcharoensathian</surname>
<given-names>V</given-names>
</name>
<name>
<surname>Blaauw</surname>
<given-names>D</given-names>
</name>
</person-group>
<article-title>One size does not fit all: investigating doctors' stated preference
heterogeneity for job incentives to inform policy in Thailand.</article-title>
<source>Health Econ</source>
<year>2013</year>
<fpage>Epub 24 January 2013</fpage>
<pub-id pub-id-type="doi">10.1002/hec.2897</pub-id>
<pub-id pub-id-type="pmid">23349119</pub-id>
</element-citation>
</ref>
</ref-list>
</back>
</article>
